import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/translating/written_translation/birth_certificate_apostille_translation.png";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";

const BirthCertificateApostilleTranslation = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Главная",
          },
          {
            title: "Личные документы",
          },
          {
            title: "Перевод и апостилирование свидетельства о рождении",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Нотариальный перевод свидетельства о рождении"
      />

      <Description>
        Одной из услуг нашего бюро переводов является заверенный перевод
        свидетельства о рождении. Какими бы ни были Ваши цели, мы сделаем
        нотариальный перевод свидетельства о рождении для Вас в течении 1 часа.
      </Description>
      <Title>В каких случаях нужно переводить свидетельство о рождении?</Title>
      <Description>
        Некоторые организации могут попросить предоставить переведенное
        свидетельство о рождении с/на русский язык. Среди них: посольства
        различных стран на территории России, органы ФМС, миграционные органы, а
        также зарубежные органы. Перевод понадобится для подтверждения
        родственной связи между Вами и ребенком, если Вы не являетесь резидентом
        России и хотите совершить определенное нотариальное действие,
        затрагивающее ребенка, на территории РФ; если Вы получаете Российское
        или иностранное гражданство; если необходимо подтверждение добрачной
        фамилии. Сколько стоит перевести и заверить свидетельство о рождении?
        Эту информацию можно уточнить на странице удобного для Вас офиса (список
        офисов представлен ЗДЕСЬ) или по телефону нашей общей линии. Мы
        переводим свидетельства любых стран с любых языков (включая перевод
        американского свидетельства о рождении) и заверяем перевод в кратчайшие
        сроки.
      </Description>
      <Title>Какое заверение перевода необходимо?</Title>
      <Description>
        Перевести свидетельство о рождении не составит большого труда. Первое,
        что необходимо сделать- это уточнить, какой вид заверения перевода Вам
        нужен ( нотариально заверенный перевод свидетельства о рождении или
        заверение печатью бюро) у принимающего органа, это особенно актуально,
        если Вы готовите документы для приобретения гражданства другой страны, в
        этом случае также нелишним будет поинтересоваться, не будет ли нужен
        апостиль на свидетельство. (ЧТО ТАКОЕ АПОСТИЛЬ). Нотариальное заверение
        перевода означает удостоверение подлинности подписи переводчика на
        документе, это также называют «заверенный перевод» или «официальный
        перевод документов». Обращаем Ваше внимание, что переводы, выполненные в
        других странах, государственным языком которых не является русский язык
        ( то есть печать нотариуса или другого удостоверяющего лица проставлена
        не на русском языке) зачастую не принимают на территории России,
        вероятно, Вас попросят перевести все заново или доперевести иностранные
        штампы.
      </Description>
      <Description>
        Помимо нотариального заверения свидетельства о рождении также возможно
        заверение печатью бюро переводов. Это в основном актуально для
        предоставления документов в посольства (например, в посольство
        Великобритании. (Какие документы необходимы для оформления визы в
        Британию?)
      </Description>
      <Description>
        Перевод можно подшить к ксерокопии документа или нотариальной копии
        свидетельства о рождении, если оно полностью представлено на русском
        языке. Если Ваше свидетельство выдано на территории бывших союзных
        республик и полностью представлено на русском языке включая все печати и
        штампы), Вы можете сделать нотариальную копию свидетельства о рождении и
        в таком случае в переводе на русский язык не будет необходимости.
      </Description>

      <Title>Как происходит процесс перевода? Как заказать перевод?</Title>
      <Description>
        После того как Вы уточнили, с каким заверением и к чему необходимо
        подшить перевод, Вы можете обратиться в любой наш офис лично или же
        отправить документ на электронную почту подходящего офиса и наши
        сотрудники в кратчайшие сроки сориентируют Вас по срокам и точной
        стоимости. Мы зачастую просим уточнить имена лиц, указанных в
        свидетельствах на основании ранее переведенных (при наличии) документов,
        загранпаспортов или виз – это необходимо во избежание разночтений, чтобы
        у принимающих органов не было сомнений, что весь комплект документов
        принадлежит одному лицу. Также сложная ситуация с документами из Молдовы
        так как для многих населенных пунктов сохраняется двойная норма
        написания – в связи с этим просим с пониманием отнестись к просьбе
        уточнить тот или иной момент.
      </Description>
      <Title>Как быстро можно сделать перевод?</Title>
      <Description>
        Скорость работы зависит от загруженности офиса и языка перевода. Перевод
        на английский мы делаем в короткие сроки, если же Вам нужен перевод на
        редкий язык, придется подождать до следующего дня, этот момент также
        оговаривается при размещении заказа.
      </Description>
      <Title>Какое время перевод считается действительным?</Title>
      <Description>
        У перевода свидетельства о рождении нет срока действия, если только Вы
        не получили дубликат и Вам не нужно перевести его, это будет отдельный
        документ, который также будет иметь неограниченный срок действия.
      </Description>
      <Title>
        Цена на перевод свидетельства о рождении, цена нотариальной копии
        свидетельства о рождении.
      </Title>
      <Description>
        Стоимость зависит от языка перевода, страны выдачи и срочности работы.
        Стоимость начинается от 800 р., точную сумму можно уточнить, прислав
        документ на почту удобного для Вас офиса. Зачастую невозможно назвать
        сумму не видя документ, поэтому Вы прямо сейчас можете отправить
        документ на оценку, воспользовавшись формой заказа на нашем сайте.
      </Description>
      <Description>
        Если перевод необходимо подшить к нотариальной копии, ее стоимость
        составит 100р/стр либо Вы можете обратиться к любому нотариусу и сделать
        копию самостоятельно. В таком случае мы будем работать с принесённым
        Вами документом. Обращаем внимание, что у нотариальной копии также нет
        срока действия
      </Description>
    </div>
  );
};

export default BirthCertificateApostilleTranslation;
