import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/translating/written_translation/contracts_and_applications_translation.jpg";
import Description from "../../../components/Typography/Description";

const ContractsAndApplicationsTranslation = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Главная",
          },
          {
            title: "Личные документы",
          },
          {
            title: "Перевод договоров, приложений",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Перевод документов юридической и экономической направленности"
      />
      <Description>
        Основным направлением работы бюро ООО АИС «Переводчик» является перевод
        документов юридической и экономической документации для корпоративных
        клиентов: договоров, контрактов и т.д.
        </Description>
      <Description>
        Такие переводы должны выполняться с особой точностью и достоверностью.
        Для нас не проблема осуществить юридический перевод договора, с
        надлежащим качеством переведя все специфические термины, поскольку
        специалисты знакомы со всеми особенностями и нюансами этой сферы, а
        также владеют терминологией, необходимой для выполнения заказа.
        </Description>
      <Description>
        Деловая документация требует особого подхода от переводчика, поскольку
        необходима максимальная ответственность, внимательность, точность
        исполнения, идеальное знание лингвистики, в том числе особенностей
        стилистики, а также профессиональная подготовка. Все эти нюансы должны
        соблюдаться для достижения отличного результата.
        </Description>
      <Description>
        Мы так же берем в работу документы, связанные со страховым делом. И в
        случае если Вам потребуется перевод договора страхования, Вы без тени
        сомнения можете обратиться к нам, ведь такая работа требует немалого
        опыта и знаний юридической, а также финансово-экономической
        терминологии, а наши переводчики обладают соответствующим образованием и
        навыками.
        </Description>
      <Description>
        Квалификация наших специалистов позволяет работать с узкопрофильными
        документами любой сложности. Например, выполнить перевод долга по
        договору займа смогут сотрудники, максимально тесно связанные с
        банковской и экономической деятельностью, которым знакомы все
        особенности перевода договоров и всевозможных банковских документов.
        </Description>
      <Description>
        Учитывая немалый опыт работы в сфере услуг, сотрудничая с огромным
        количеством предприятий и частных лиц, мы периодически сталкиваемся с
        ситуациями, когда при наличии объемного пакета документов необходим
        перевод лишь нескольких из них. Например, перевод договора купли
        продажи. И пусть Вас это не смущает, мы проработаем лишь те фрагменты,
        которые Вам нужны. Бывают случаи, когда необходимо оформить как
        приложение к договору перевод сопутствующих документов. Это также
        возможно сделать у нас с учетом уже подготовленной документации.
        </Description>
      <Description>
        Часто при ведении бизнеса возникают внештатные ситуации, когда может
        понадобиться перевод договора «еще вчера». Мы не оставим Вас наедине с
        такой проблемой и постараемся сделать перевод как можно скорее в
        зависимости от объема работы.
        </Description>
      <Description>
        По завершению работы готовый текст подвергается вычитке и редактуре.
        Если он достаточно сложный и узкоспециализированный, мы задействуем
        профильного корректора-эксперта, чтобы добиться безупречного качества
        проделанной работы.
        </Description>
      <Description>
        Помимо оказания услуги перевода договора мы также можем его правильно
        оформить в соответствии со стандартами законодательства Российской
        Федерации, отформатировать и сделать верстку. Мы горды тем, что наши
        высококвалифицированные специалисты выполняют перевод договора на
        русский язык с любого языка мира, что является нашей «визитной
        карточкой».
        </Description>
      <Description>
        К сожалению, нередко случается так, что при необходимости заказать
        лингвистические услуги клиент не придает особого значения выбору
        исполнителя, ориентируясь исключительно на цены по переводу договора.
        Тем не менее, исходя из нашего опыта, далеко не каждая компания может
        предоставить действительно качественный результат в сжатые сроки. Это
        может повлечь временные или финансовые издержки. К примеру, если
        юридический перевод договора выполнен с ошибками, это, несомненно,
        повлечет за собой ряд трудностей и существенно повлияет на Вашу
        репутацию. Если вы все-таки оказались в этой ситуации или у Вас на руках
        уже есть готовый перевод, но Вы не уверены в его достоверности – добро
        пожаловать. Мы оперативно исправим и откорректируем все недочеты.
        </Description>
      <Description>
        Если Вам нужен действительно качественный перевод документов, наше бюро
        ООО АИС «Переводчик» оперативно справится с поставленной задачей. Наряду с
        лингвистическим, наши специалисты также имеют необходимое профильное
        образование в других сферах. Соответственно, мы максимально
        профессионально готовы выполнить любой перевод, независимо от его
        направленности.
        </Description>
    </div>
  );
};

export default ContractsAndApplicationsTranslation;
