import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/translating/written_translation/document_translation_services.jpg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";

const DocumentTranslationServices = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Главная",
          },
          {
            title: "Личные документы",
          },
          {
            title: "Услуги по переводу документов",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Услуги по переводу документов" />
      <Description>
        Перевод документов - достаточно важная и востребованная услуга, значение
        которой оценил каждый, кто хоть раз с ней сталкивался. Если же говорить
        о предприятиях или компаниях, сотрудничающих с зарубежными партнерами,
        потребность в ней возникает с завидной регулярностью.
      </Description>
      <Description>
        Конечно, перевод документов в Москве готовы выполнить сотни, а может и
        тысячи организаций. Но те, кто ранее уже искал исполнителя, скорее
        всего, знает, что выбор надежного бюро переводов является основным
        пунктом в решении данного вопроса. И спешим Вас предупредить, что этот
        момент нужно предусмотреть непосредственно до, а не после факта
        выполнения заказа.
      </Description>
      <Description>
        Таким образом, возникает вполне закономерный вопрос: где сделать перевод
        документов, не беспокоясь о его качестве? В первую очередь необходимо
        обратить внимание на репутацию фирмы, название и масштаб компаний,
        которые сотрудничают с ней (как правило, уважающее себя бюро всегда
        представляет подобную информацию на своем сайте).
      </Description>
      <Description>
        Важно, обратиться в такую компанию, где можно сделать перевод документов
        на узкопрофильные темы, это свидетельствует о том, что помимо
        лингвистического образования ее сотрудники подкованы и в иных, смежных
        сферах.
      </Description>
      <Description>
        Мы же в свою очередь гордимся тем, что имеем возможность предложить
        услуги профессионалов, имеющих соответствующее образование и богатый
        опыт работы, которые осведомлены обо всех нюансах перевода. Более того,
        все работы проходят тщательную редакторскую и корректорскую обработку. У
        нас можно сделать перевод документов юридических и личных, например
        паспорт, свидетельство о рождении, водительские права, всевозможные
        справки и т.д.
      </Description>
      <Description>
        Зачастую перевод документов на иностранный язык необходим для посольств
        при получении визы с целью выезда за границу. Специалисты нашего бюро
        сотрудничают с множеством посольств, поэтому максимально быстро и
        корректно справятся с поставленной задачей.
      </Description>
      <Description>
        Мы также имеем возможность выполнить перевод документов на русский язык
        с практически любого языка мира. И если Вы обратитесь к нам, то
        убедитесь лично, что получить гарантированно профессиональные услуги в
        срок и по приемлемым ценам вполне реально.
      </Description>
      <Description>
        Если Вы будете обращаться к услугам нашей компании регулярно, Ваше имя
        внесут в список постоянных клиентов. Тогда Вы сможете оценить наше
        лояльное отношение и гибкость по отношению к каждому заказчику. Принимая
        во внимание факт катастрофической нехватки времени, мы готовы к
        сотрудничеству семь дней в неделю без выходных. Перевод документов на
        русский и иностранные языки максимально качественно и быстро – разве это
        не то, что Вам нужно?
      </Description>

      <Title>Перевод документов с нотариальным заверением</Title>
      <Description>
        Понятие «нотариально заверенный перевод» подразумевает перевод документа
        с последующим заверением нотариусом. Нотариальное заверение требуется
        для того, чтобы документ вступил в силу в соответствии с
        законодательством страны, для которой осуществляется процедура.
      </Description>
      <Description>
        Бюро переводов ООО АИС «Переводчик» позаботилось о возможности
        нотариального заверения перевода для своих клиентов. Рядом с бюро
        переводов расположена нотариальная контора, услугами которой Вы можете
        воспользоваться сразу после завершения остальных этапов перевода.
      </Description>
      <Description>
        Бюро переводов ООО АИС «Переводчик» оказывает услуги по переводу всех
        распространенных типов документов:
      </Description>
      <LiColored>Паспортов</LiColored>
      <LiColored>Водительских прав</LiColored>
      <LiColored>ПТС</LiColored>
      <LiColored>Справок</LiColored>
      <LiColored>Свидетельств</LiColored>
      <LiColored>Согласий на выезд ребенка</LiColored>
      <LiColored>Аттестатов и приложений</LiColored>
      <LiColored>Дипломов и приложений</LiColored>
      <LiColored>Зачетных книжек</LiColored>
      <LiColored>Перевод корпоративных документов</LiColored>
      <Title>Перевод документов без выходных</Title>
      <Description>
        Также наши специалисты могут решать любые нестандартные задачи.
        Сотрудники обладают высокой квалификацией и осуществляют качественный
        перевод любых документов без выходных.
      </Description>
      <Description>
        Большинство людей в силу своей занятости вынуждены планировать свои дела
        в выходные дни. Как правило, рабочий график большинства фирм, которые
        занимаются переводами, с понедельника по пятницу. Бюро ООО АИС
        «Переводчик» осуществляет переводы документов без выходных, что дает
        возможность не только распланировать свой день, но и быть уверенным в
        том, что перевод будет выполнен в короткие сроки без перерыва на субботу
        и воскресенье.
      </Description>
      <Description>
        Качественный перевод документов – ответственная задача, которую доверяют
        профессионалам. От корректности, правильности выполненного перевода
        часто зависит успех дела, ради которого осуществляется перевод. Мы с
        удовольствием учтем все Ваши пожелания по оформлению документа и
        переводу отдельных терминов.
      </Description>
      <Description>
        Позвоните нам и мы подробно проконсультируем Вас обо всех особенностях
        нотариального заверения перевода. Мы будем рады видеть Вас в числе наших
        постоянных клиентов!
      </Description>
    </div>
  );
};

export default DocumentTranslationServices;
