import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/translating/written_translation/drivers_licenses_and_pts_translation.webp";
import Title from "../../../components/Typography/Title";
import Description from "../../../components/Typography/Description";
import LiColored from "../../../components/Typography/LiColored";
import PrivateDocsDeadline from "../../../components/Translation/PrivateDocsDeadline";
import DTable from "../../../components/DTable";
import DocDiscounts from "../../../components/TranslationTables/DocDiscounts";
import Title2 from "../../../components/Typography/Title2";

const DriversLicensesAndPtsTranslation = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Главная",
          },
          {
            title: "Личные документы",
          },
          {
            title: "Перевод водительских удостоверений, ПТС",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title=" Перевод и нотариальное заверение паспорта"
      />
      <Title>Перевод водительских удостоверений, ПТС</Title>

      <Description>
        У многих, кто впервые отправляется в туристическую или деловую поездку
        за рубеж, возникает вопрос: нужен ли перевод водительских прав и ПТС?
        Перевод этих документов на язык той страны, куда вы направляетесь,
        необходим. И здесь важно учесть некоторые особенности. Поскольку
        водительские права, как и паспорт гражданина, имеют юридическую силу
        исключительно на территории того государства, где они выданы, за
        границей могут возникнуть и другие ситуации, в которых может понадобится
        нотариальный перевод водительских прав. Перед поездкой за границу имеет
        смысл подстраховаться и оформить услугу по нотариальному переводу
        водительского удостоверения.
      </Description>
      <Title>Перевод ПТС</Title>
      <Description>
        Перевод паспорта транспортного средства обязательно нужен тем, кто
        планирует поездку за границу на собственном автомобиле, и тем, кто хочет
        подтвердить в зарубежных официальных органах наличие у себя ТС. Важно
        помнить, что различные страны и службы предъявляют к переводу этого
        документа разные требования. Поэтому не лишним будет уточнить заранее,
        как именно должен быть заверен перевод.
      </Description>
      <Description>
        К примеру, консульство Великобритании принимает перевод ПТС на
        английский, заверенный печатью переводчика или бюро переводов. В
        подобном случае в работу может быть принята хорошая ксерокопия
        техпаспорта.
      </Description>
      <Description>
        Хотя зачастую требуется всё же нотариальный перевод водительских прав и
        техпаспорта. Для выполнения такого перевода в работу берется оригинал
        ПТС или его нотариальная копия. Стандартный срок выполнения
        нотариального перевода ПТС может быть уменьшен, если Вы найдете время
        связаться с бюро заранее.
      </Description>
      <Title>Перевод водительского удостоверения</Title>
      <Description>
        Для подтверждения своей личности автомобилисты зачастую предъявляют свои
        водительские права вместо паспорта. И это оправдано, так как
        водительское удостоверение является официальным документом, который
        выдается ГИБДД. Он не только подтверждает право конкретного человека на
        управление определенными категориями транспортных средств, но и
        подтверждает его личность. В нем также содержится дополнительная
        информация о владельце - фотография и образец подписи. Перевод
        водительских прав на английский или другие языки может потребоваться в
        следующих случаях:
      </Description>
      <LiColored>
        если предстоит получить водительские права иностранного образца;
      </LiColored>
      <LiColored>если предстоит арендовать автомобиль за рубежом.</LiColored>
      <Description>
        Поскольку, как и паспорт гражданина, права на управление транспортным
        средством имеют юридическую силу исключительно на территории того
        государства, где они выданы, за границей могут возникнуть и другие
        ситуации, при которых понадобится нотариальный перевод водительских
        прав. Возможно, есть смысл перед поездкой перестраховаться и оформить
        такую услугу.
      </Description>
      <Title>Особенности перевода водительских прав</Title>
      <Description>
        Как и перевод ряда других стандартных официальных документов,
        нотариальный перевод водительского удостоверения относится к услугам
        того типа, расчет стоимости которых не зависит от количества знаков и
        символов в готовом документе.
      </Description>
      <Description>
        При переводе водительских прав фамилия владельца будет указана в том же
        написании, что и в загранпаспорте (для английского) или же в
        соответствии с правилами транслитерации (для других языков).
      </Description>
      <Description>
        Нотариально заверенный перевод водительского удостоверения выглядит как
        сшитые, скрепленные печатью листы: собственно перевод с подписью
        переводчика и ксерокопия либо нотариальная копия документа. К оригиналу
        удостоверения перевод не подшивается.
      </Description>
      <Description>
        Если Вам нужен нотариальный перевод прав, выполнение этой процедуры не
        заставит Вас отказаться от вождения даже на один день. Для того чтобы
        переводчик начал работу с документом, оригинал прав не нужен –
        достаточно четкой ксерокопии, на которой хорошо видны и разборчивы все
        цифры и надписи, а также печати.
      </Description>
      <Description>
        При необходимости предъявить по требованию государственного органа
        перевод водительских прав, подшитый к нотариально заверенной фотокопии,
        нужно также предоставить нотариусу оригинальное водительское
        удостоверение и ксерокопии всех страниц документа.
      </Description>
      <Description>
        Иностранные граждане, получившие водительские удостоверения
        международного образца в своих государствах, могут управлять
        автотранспортными средствами на всей территории Российской Федерации. В
        случае безаварийного вождения нотариально заверенный перевод
        водительского удостоверения вряд ли понадобится. Но если попасть в
        аварию или нарушить правила дорожного движения, то без нотариального
        перевода не обойтись. В Российской Федерации делопроизводство ведётся на
        русском языке, который имеет статус государственного. Именно поэтому
        инспектор ГИБДД обязан составить протокол и внести в него сведения о
        владельце водительского удостоверения на русском языке.
      </Description>
      <Description>
        В любом случае, чтобы избежать лишних хлопот и проблем за рубежом,
        позаботьтесь о переводе документов заранее!
      </Description>
      <Title2>В стоимость включены:</Title2>

      <LiColored>ксерокопия документа;</LiColored>
      <LiColored>перевод страниц с основными паспортными данными; </LiColored>
      <LiColored>
        для оформления гражданства и разрешения на работу мы снимаем копии со
        всех страниц паспорта;
      </LiColored>
      <LiColored>нотариальное удостоверение перевода. </LiColored>

      <PrivateDocsDeadline />
      <Title>Стоимость перевода водительских прав и ПТС</Title>
      <DTable
        dataSource={[
          {
            key: "1",
            type: "Европейское водительское удостоверение",
            price: "от 800",
          },
          {
            key: "2",
            type: "Водительские удостоверения стран СНГ",
            price: "от 800",
          },
          {
            key: "3",
            type: "Восточные водительские удостоверения (персидский, китайский)",
            price: "от 1100",
          },
          {
            key: "4",
            type: "Перевод остальных водительские удостоверений, с данными на английском языке",
            price: "от 800",
          },
        ]}
        columns={[
          {
            dataIndex: "type",
            key: "type",
            title: "Водительское удостоверение",
          },
          {
            dataIndex: "price",
            key: "price",
            width: "25%",
            title: "Цена",
          },
        ]}
        bordered
      />
      <DTable
        dataSource={[
          {
            key: "1",
            type: "Перевод на английский, немецкий, испанский",
            price: "от 1400",
          },
          {
            key: "2",
            type: "Перевод на итальянский, французский",
            price: "от 2100",
          },
          {
            key: "3",
            type: "Другие языки",
            price: "от 2400",
          },
          {
            key: "4",
            type: "Нотариальная копия ПТС (если возможно)	",
            price: "от 300",
          },
          {
            key: "5",
            type: "Дополнительный экземпляр перевода	",
            price: "от 600",
          },
          {
            key: "6",
            type: "Наценка за срочность	",
            price: "25-50%",
          },
        ]}
        columns={[
          {
            dataIndex: "type",
            key: "type",
            title: "ПТС",
          },
          {
            dataIndex: "price",
            key: "price",
            width: "25%",
            title: "Цена",
          },
        ]}
        bordered
      />

      <DocDiscounts
        twenty_name="Перевод от 20 водительский удостоверений"
        twenty_value="700"
        ten_name="Перевод от 10 водительский удостоверений"
        ten_value="800"
      />
      <br />
      <Title2>Дополнительная информация о переводе прав</Title2>
      <LiColored>
        Перевод водительского удостоверения подшивается к ксерокопии документа.
      </LiColored>
      <LiColored>
        Мы можем помочь Вам сделать нотариальные копии документов (если это
        возможно).
      </LiColored>
    </div>
  );
};

export default DriversLicensesAndPtsTranslation;
