import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/translating/written_translation/seals_and_apostilles_translation.jpg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import Included from "../../../components/Translation/Included";
import PrivateDocsDeadline from "../../../components/Translation/PrivateDocsDeadline";
import DTable from "../../../components/DTable";
import DocDiscounts from "../../../components/TranslationTables/DocDiscounts";
import LiColored from "../../../components/Typography/LiColored";

const SealsAndApostillesTranslation = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Главная",
          },
          {
            title: "Личные документы",
          },
          {
            title: "Перевод печатей, апостилей",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Перевод печатей, апостилей" />
      <Description>
        Большинство официальных документов имеют юридическую значимость и силу
        исключительно в той стране, где были выданы. Неудивительно, что каждый
        человек, пересекающий границу с любой другой целью, кроме
        кратковременной туристической поездки, вынужден позаботиться о
        легализации своих документов.
      </Description>
      <Description>
        Большинство официальных документов имеют юридическую значимость и силу
        исключительно в той стране, где были выданы. Неудивительно, что каждый
        человек, пересекающий границу с любой другой целью, кроме
        кратковременной туристической поездки, вынужден позаботиться о
        легализации своих документов.
      </Description>
      <Description>
        Упрощенный вариант легализации, приобретающий всё большее
        распространение, выполняется посредством проставления на документах
        специального штампа определенной формы, называемого апостилем.
      </Description>
      <Description>
        Сразу отметим, что действительность апостиля как средства придания
        любому документу юридической силы признают только те страны, которые
        подписали Гаагскую конвенцию. В принципе, к таким странам относятся
        практически все европейские державы, а также Америка, Аргентина,
        Австралия и др.
      </Description>
      <Title>Вид апостиля</Title>
      <Description>
        Апостиль имеет четко установленную форму – это квадратный штамп со
        стороной от 9 см, в котором указано множество сведений (название страны,
        города, организации, проставившей апостиль, данные должностного лица,
        его подписавшего, дата, номер и пр.). Поскольку к языкам Гаагской
        конвенции относятся английский и французский, апостили обычно написаны
        на национальном языке и одном из вышеуказанных.
      </Description>
      <Description>
        Геометрические штампы, проставляемые в разных державах, могут несколько
        отличаться (хотя общепринятый формат – квадрат), также различны и
        правила размещения апостиля.
      </Description>
      <Description>
        Перевод апостиля может быть выполнен как на самом документе (чаще
        всего), так и размещаться на отдельном листе, который сшивается с
        документом.
      </Description>
      <Title>Необходимость перевода</Title>
      <Description>
        Вопрос о том, нужно ли переводить апостиль, возникает у клиентов часто.
        Дело в том, что официальные и исполнительные органы любой страны мира
        принимают к рассмотрению только документы, написанные на официальном
        государственном языке своего государства.
      </Description>
      <Description>
        Поэтому перевод апостиля на русский необходим для всех иностранных
        легализованных документов, справок и бумаг, которые будут предъявляться
        в отечественные официальные инстанции, а нотариальный перевод печати
        апостиля на иностранные языки (кроме английского или французского, как
        уже указывалось выше) необходим тем, кто выезжает в страны с другим
        официальным языком. Документ, в котором апостиль не имеет перевода, не
        может считаться юридически значимым.
      </Description>
      <Title>Особенности перевода</Title>
      <Description>
        Есть несколько способов поставить апостиль на перевод документа.
        Возможен вариант, когда сначала выполняется нотариальный перевод печати
        на документе, а на него ставится апостиль. Более распространенный
        вариант – когда апостиль ставится на оригинал документа, а после этого
        выполняется и нотариально заверяется перевод. Такой способ оптимален для
        тех, кто планирует последовательно посетить несколько стран. Для готовых
        переводов используется образец перевода печати, штампа, апостиля.
      </Description>
      <Title>Проставление</Title>
      <Description>
        Чтобы проставление апостиля на документы не заняло лишнего времени и не
        принесло новых хлопот, лучше заказать эту услугу в бюро переводов. Кроме
        того, здесь Вам подскажут, в каких ситуациях эта процедура не нужна.
        Например, на большинство удостоверяющих личность документов апостиль не
        ставится так же, как и на другие личные, трудовые и сопутствующие
        документы.
      </Description>
      <Description>
        Не проставляется апостиль и на справках коммерческих клиник, на бумагах,
        которые подписаны лицами, чья должность не предусматривает права эти
        документы подписывать.
      </Description>
      <Description>
        Кроме апостилированных, существует еще множество других документов,
        имеющих штамп или печать, перевод которых делать необходимо. Некоторые
        печати содержат важную информацию, и без ее перевода на официальный язык
        страны, документы не имеют юридической силы.
      </Description>
      <Description>
        Бывают ситуации, когда может потребоваться перевод печати нотариуса или
        печати официальной организации, выдавшей документ или визировавшей его.
        Часто на официальных бумагах стоит двусторонняя печать, перевод в этом
        случае выполняется по общим правилам.
      </Description>
      <Description>
        Стоимость перевода печати на документе зависит от сроков исполнения,
        распространенности языка.
      </Description>
      <Title>Заверение</Title>
      <Description>
        В зависимости от требований, которые предъявляет к документам та или
        иная организация, можно оформить как заверение перевода печатью бюро
        переводов, так и нотариальное заверение.
      </Description>
      <Description>
        Для качественного выполнения перевода печатей с нотариальным заверением
        клиент должен предоставить либо оригинал документа с печатью (штампом,
        апостилем), либо его копию, заверенную нотариусом.
      </Description>
      <Description>
        Многие ведомственные организации принимают к рассмотрению переведенные
        документы, заверенные только печатью бюро переводов и подписью
        переводчика.
      </Description>

      <Included />

      <PrivateDocsDeadline />
      <Title>Стоимость перевода печати, апостиля</Title>
      <DTable
        dataSource={[
          {
            key: "1",
            type: "Европейские печати	",
            price: "от 600",
          },
          {
            key: "2",
            type: "Печати стран СНГ",
            price: "от 600",
          },
          {
            key: "3",
            type: "Восточные печати (персидский, турецкий, иврит)",
            price: "от 900",
          },
          {
            key: "4",
            type: "Перевод остальных печатей, с данными на английском языке",
            price: "от 600",
          },
        ]}
        columns={[
          {
            dataIndex: "type",
            key: "type",
            title: "Печать",
          },
          {
            dataIndex: "price",
            key: "price",
            width: "25%",
            title: "Цена",
          },
        ]}
        bordered
      />
      <DTable
        dataSource={[
          {
            key: "1",
            type: "Английский",
            price: "от 800",
          },
          {
            key: "2",
            type: "Итальянский, испанский, французский, немецкий	",
            price: "от 800",
          },
          {
            key: "3",
            type: "Другие языки	",
            price: "от 900",
          },
          {
            key: "4",
            type: "Дополнительный экземпляр перевода",
            price: "от 600",
          },
          {
            key: "5",
            type: "Наценка за срочность",
            price: "25-50%",
          },
        ]}
        columns={[
          {
            dataIndex: "type",
            key: "type",
            title: "Апостиль",
          },
          {
            dataIndex: "price",
            key: "price",
            width: "25%",
            title: "Цена",
          },
        ]}
        bordered
      />
      <DocDiscounts
        twenty_value="700"
        ten_value="800"
      />
      <Title>Дополнительная информация об апостилировании</Title>
      <LiColored>
        Перевод можно подшить как к оригиналу, так и к ксерокопии документа.
      </LiColored>
      <LiColored>
        Если в документе имеются печати на иностранном языке, то нотариусу
        потребуется их перевод.
      </LiColored>
      <LiColored>
        Мы можем подсказать Вам, в каком случае стоит подшивать перевод к
        оригиналу или ксерокопии документа.
      </LiColored>
    </div>
  );
};

export default SealsAndApostillesTranslation;
