import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/expertise/contruction_and_technical_expert/construction_and_installation_works_expert.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";
import Ol from "../../../components/Typography/Ol";

const ConstructionAndInstallationWorksExpert = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Экспертиза",
          },
          {
            title: "Строительно-техническая",
          },
          {
            title: "Экспертиза строительно-монтажных работ",
          },
        ]}
      />
      <ServiceCard deadline='от 10 дней' price={35000} img={s_img} title="Экспертиза строительно-монтажных работ" />
      <Description>
        При выполнении строительных работ, особенно в рамках контрактных
        отношений, возникает множество споров и разногласий между заказчиком и
        подрядчиком. Чтобы решить такие споры, проводится независимая
        экспертиза.
      </Description>
      <Title>В каких случаях услуга необходима заказчикам</Title>
      <Description>
        Для заказчика экспертиза строительно-монтажных работ может быть
        необходима, если он считает, что подрядчик:
      </Description>
      <LiColored>завысил цену на работы</LiColored>
      <LiColored>
        использовал несоответствующие материалы, что повлияло на качество;
      </LiColored>
      <LiColored>не выполнил оговоренный объем работ.</LiColored>
      <Description>
        Независимая оценка позволяет проверить соответствие предоставленных
        услуг условиям контракта.
      </Description>
      <Title>В каких случаях услуга необходима подрядчикам</Title>
      <Description>
        Подрядчику может потребоваться экспертиза, если заказчик отказывается
        платить, оспаривая результат работ или подозревая подрядчика в
        недобросовестности.
      </Description>
      <Description>
        В процессе независимой экспертизы специалисты проводят детальный анализ
        всех факторов, связанных с выполнением работ. Они оценивают их объемы,
        проводят сравнение с исходными планами и спецификациями, анализируют
        стоимость использованных материалов и трудозатрат.
      </Description>
      <Description>
        Экспертиза охватывает широкий спектр задач, в числе которых следующие:
      </Description>
      <Ol>
        <li>Проверка легитимности фактического подрядчика.</li>
        <li>Сравнение выполненной им работы с проектными данными.</li>
        <li>
          Исследование сметы: проверяется правильность расчетов, справедливость
          указания цены за единицу выполненных работ и точность расчета
          сопутствующих издержек.
        </li>
        <li>
          Оценка действительной стоимости работ на основе изучения ситуации на
          объекте: анализируются условия, влияющие на стоимость, отчетные
          документы.
        </li>
        <li>
          Контроль за соблюдением установленных в проекте стандартов качества.
        </li>
        <li>
          Аудит объектов, вызвавших спор: проверяется их соответствие
          нормативным актам и тех. регламенту.
        </li>
      </Ol>
      <Description>
        По результатам экспертизы составляются рекомендации относительно
        содержания сметы и принятия соответствующих мер для обеспечения
        эффективного управления строительным процессом.
      </Description>
      <Description>
        По итогу составляется подробный отчет, являющийся юридически значимым, —
        он может служить основой для решения судебных разногласий или достижения
        взаимоприемлемого компромисса между сторонами.
      </Description>
      <Description>
        Услуга может оказываться как одним специалистом — для решения конкретных
        вопросов строительства, так и комиссией экспертов в случае больших
        объектов и сложных ситуаций.
      </Description>
      <Title>Этапы оказания услуги</Title>
      <Description>
        Экспертиза включает несколько этапов, каждый из которых играет важную
        роль в формировании заключения:
      </Description>
      <Ol>
        <li>Анализ документов: проекта, сметы и плана.</li>
        <li>
          Осмотр спорного объекта при помощи специального оборудования для
          обнаружения изъянов.
        </li>
        <li>Лабораторные исследования взятых для работы материалов.</li>
        <li>
          Составление заключения. В нем содержатся выводы и рекомендации,
          основанные на проведенных исследованиях и наблюдениях.
        </li>
      </Ol>
      <Title>В чем поможет эксперт?</Title>
      <Description>
        Экспертная оценка иногда играет ключевую роль в решении множества
        вопросов, которые могут возникнуть между заказчиком и исполнителем.
      </Description>
      <Ol>
        <li>
          Один из наиболее важных вопросов, который волнует заказчика, связан с
          определением объективной стоимости выполненных работ, в том числе
          расчет стоимости использованных материалов. Эксперты устанавливают
          соответствие между использованными материалами и затратами на них,
          объемами работ и их ценой.
        </li>
        <li>
          Следующий важный аспект — анализ качества используемых при
          строительстве или ремонте материалов.
        </li>
        <li>
          В процессе анализа часто выявляются дефекты в выполненных работах,
          эксперты определяют их причины. Возможными причинами могут быть
          недостатки в процессе строительства, использование некачественных
          материалов или ненадлежащее выполнение работ.
        </li>
        <li>
          Важно также проверить соответствие выполненных работ утвержденному
          плану. Эксперты проводят сравнение и устанавливают, какие имеются
          отклонения от плана.
        </li>
        <li>
          Качество выполненных работ также подвергается экспертной оценке.
          Специалисты проверяют соответствие работ строительным нормам и
          техническим условиям.
        </li>
        <li>
          Эксперты проверяют, корректно ли был произведен расчет работ и
          соответствуют ли определенные этапы реализованных работ
          соответствующим разделам сметы.
        </li>
        <li>
          Наконец, эксперты оценивают безопасность использованных материалов,
          применяемых технологий и результатов выполненных работ. Кроме того,
          они исследуют возможные риски, связанные с применением определенных
          материалов или технологий, и проверяют, не наносят ли материалы вреда
          здоровью заказчика.
        </li>
      </Ol>
      <Description>
        Результаты экспертного анализа могут помочь заказчику принять взвешенное
        решение и защитить свои интересы.
      </Description>
      <Description>
        Благодаря использованию передовых технологий, мы можем гарантировать
        полноту и качество проводимых исследований. Если вам необходимо
        проверить отчетность сторонней организации, наши эксперты помогут
        обнаружить ошибки, связанные с процессом или методом проведения
        строительных работ и предоставят соответствующую рецензию.
      </Description>
      <Description>
        Мы защитим ваши интересы и гарантируем успешное завершение проекта.
      </Description>
    </div>
  );
};

export default ConstructionAndInstallationWorksExpert;
