import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/expertise/contruction_and_technical_expert/estimate_documentation_expert.jpeg";
import Description from "../../../components/Typography/Description";
import LiColored from "../../../components/Typography/LiColored";
import Title from "../../../components/Typography/Title";
import Ol from "../../../components/Typography/Ol";

const EstimateDocumentationExpert = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Экспертиза",
          },
          {
            title: "Строительно-техническая",
          },
          {
            title: "Экспертиза сметной документации",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Экспертиза сметной документации" />
      <Description>
        Количество денег, требуемое для создания или реставрации сооружения,
        называется ожидаемой стоимостью строительства. Эта плата рассчитывается
        по сметной документации, которая включает в себя следующее:
      </Description>
      <LiColored>концепцию строительства объекта с чертежами;</LiColored>
      <LiColored>
        объемы выполнения монтажных и строительных работ, которые потребуются
        для успешной реализации проекта;
      </LiColored>
      <LiColored>
        спецификации на оборудование, используемое в проекте (как при монтаже,
        так и во время строительства);
      </LiColored>
      <LiColored>
        принципиальные решения по организации и последовательности строительства
        или ремонта;
      </LiColored>
      <LiColored>пояснительные записки к проекту;</LiColored>
      <LiColored>
        сметные нормативы и расценки, действовавшие на момент возведения здания;
      </LiColored>
      <LiColored>
        акты по дополнительным видам работ, которые требуется выполнить в ходе
        строительства или реконструкции объекта;
      </LiColored>
      <LiColored>ведомости авторского надзора.</LiColored>
      <Description>
        Сметная стоимость складывается из нескольких элементов: цена монтажных и
        прочих работ, расходы на приобретение строительных материалов, покупку
        или аренду оборудования, прочие затраты (в этот перечень могут входить
        процедуры, которые выполняются одновременно с процессом строительства,
        например, отведение земли под строительство).
      </Description>
      <Description>
        Между подрядчиком и заказчиком часто возникают разногласия по поводу
        ожидаемой стоимости проекта, количества выполненных процессов, точности
        использованных расценок и коэффициентов, а также предполагаемой
        стоимости материалов. Чтобы урегулировать спор во внесудебном порядке,
        можно обратиться в специализированную организацию для проведения
        независимой экспертизы сметной документации. В ее рамках можно
        определить достоверность сметной стоимости строительства, соответствия
        выполненных работ ведомостям и актам, правильность применения
        строительных норм и соответствие действительности расценок на материалы
        и оборудование, указанных исполнителем.
      </Description>
      <Title>Когда требуется анализ сметы?</Title>
      <Description>
        Обратиться к независимым экспертам по поводу оценки документации может
        понадобиться в ряде ситуаций:
      </Description>
      <LiColored>
        перед началом строительства, чтобы верно объем трат на возведение или
        реконструкцию, ремонт здания;
      </LiColored>
      <LiColored>
        если необходимо проверить правильность сведений о сроках, объемах и
        стоимости уже выполненных работ, предоставленных подрядчиком;
      </LiColored>
      <LiColored>
        если требуется провести оптимизацию налогообложения.
      </LiColored>
      <Title>Требования к специалистам, проводящим экспертизу</Title>
      <Description>
        В соответствии с Федеральным законом № 73-ФЗ, регулирующим деятельность
        экспертов в Российской Федерации, при проведении экспертизы сметной
        стоимости строительства предъявляются определенные требования к
        документам и квалификации экспертов. Эти требования имеют цель
        обеспечить профессиональную компетентность и надежность экспертов,
        участвующих в данном виде оценки.
      </Description>
      <Description>
        Проводить экспертизу сметной документации могут государственные и
        негосударственные компании при наличии соответствующих аккредитаций.
        Каждый специалист обязан иметь диплом о высшем образовании, сертификат,
        подтверждающий право на проведение экспертиз в области строительства,
        квалификацию специалиста и др.
      </Description>
      <Description>
        Анализ смет требует от эксперта-сметчика высокого профессионализма,
        компетентности в области технологий строительства, большого
        практического опыта, умения хорошо разбираться в нормативных документах,
        понимать основы ценообразования и т.д.
      </Description>
      <Description>
        Оценочная компания «АИС ПЕРЕВОДЧИК» предлагает комплекс услуг по экспертизе
        сметной документации на строительство, ремонт и реконструкцию объектов.
        С каждым клиентом мы заключаем официальный договор, в котором
        прописываются сроки проведения экспертизы, все анализируемые позиции и
        стоимость работ. Наши специалисты имеют государственную аккредитацию,
        позволяющую им проводить оценку различных сооружений, в том числе
        объектов архитектурного наследия.
      </Description>
      <Title>Виды экспертизы</Title>
      <Description>
        К наиболее типичным формам экспертизы сметной документации относятся
        следующие:
      </Description>
      <Ol>
        <li>
          Анализ точности расчетов, их соответствия показателям, прописанным в
          договоре подряда и проекте строительных работ.
        </li>
        <li>Оценка обоснованности видов работ, указанных в смете.</li>
        <li>Проверка соответствия документации нормам законодательства.</li>
        <li>Экспертиза правильности применения экономических показателей.</li>
        <li>Выездная проверка соответствия сметы выполненным работам.</li>
        <li>
          Экспертиза обоснованности итоговой стоимости строительства и отдельных
          этапов работ.
        </li>
        <li>
          Проверка расхода материалов и оборудования, оценка его обоснованности,
          расчет расхода по актам проведенных работ.
        </li>
        <li>
          Экспертиза актов о выполненных работах и документов об их стоимости
          (формы КС-2 и КС-3).
        </li>
      </Ol>
      <Description>
        Также эксперты могут провести анализ документации для минимизации
        налогообложения путем разделения статей расходов на реконструкцию и
        капитальный ремонт сооружений.
      </Description>
      <Title>Как проходит анализ смет?</Title>
      <Description>
        Заказчик должен предоставить экспертной организации полный комплект
        документов, включая все финансовые расчеты, касающиеся строительства.
        Заключается договор о сотрудничестве. Затем специалисты внимательно
        изучают документы, сравнивают их с актами приемки, нормативными
        документами и т.д., при необходимости выезжают на объект для оценки
        объема и характера выполненных работ.
      </Description>
      <Description>
        По результатам процедуры заказчику выдается положительное или
        отрицательное экспертное заключение. Этот документ имеет юридическую
        силу и может быть использован в ходе судебного разбирательства,
        предъявлен контрагентам или представителям проверяющих инстанций.
      </Description>
      <Title>От чего зависит стоимость экспертизы?</Title>
      <Description>
        Конечная цена анализа сметно-проектной документации определяется объемом
        проекта, срочностью выполнения экспертизы и общей суммой смет на
        строительство. После подачи заявки экспертная организация предоставляет
        заказчику предварительный расчет стоимости услуг.
      </Description>
      <Description>
        Своевременное проведение экспертизы сметной документации поможет
        застройщику избежать штрафов и устранить расхождения между данными в
        документах и фактически понесенными расходами на строительство и
        реконструкцию объектов.
      </Description>
    </div>
  );
};

export default EstimateDocumentationExpert;
