import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/expertise/intellectual_activity_objects_expert.jpeg";
import Description from "../../../components/Typography/Description";
import Ol from "../../../components/Typography/Ol";
import Title from "../../../components/Typography/Title";
import Ul from "../../../components/Typography/Ul";
import Title3 from "../../../components/Typography/Title3";

const IntellectualActivityObjectsExpert = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Экспертиза",
          },
          {
            title: "Интеллектуальная собственность",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        deadline="от 10 дней"
        price={50000}
        title="Экспертиза объектов интеллектуальной собственности"
      />

      <Description>
        Экспертиза объектов интеллектуальной собственности (ИС) помогает
        восстановить права на результат творческой или интеллектуальной
        деятельности, узнать, что они были нарушены, определить их стоимость,
        эффективность использования, а также обнаружить возможные риски их
        присвоения другими. Услуга актуальна и для физических, и для юридических
        лиц. Во втором случае исследование объектов интеллектуальной
        деятельности, которые входят в состав предприятия, позволяет определить
        их реальную рыночную стоимость.
      </Description>
      <Description>
        Основные задачи, которые решает экспертиза объектов ИС:
      </Description>
      <Ol>
        <li>
          Определение правомерности присвоения авторского права или патента на
          изобретение, полезную модель, промышленный образец, товарный знак или
          другие объекты интеллектуальной собственности.
        </li>
        <li>
          Оценка стоимости объекта ИС при продаже, передаче прав пользования или
          передаче в залог.
        </li>
        <li>Определение размера причиненного ущерба от присвоения ИС.</li>
        <li>Анализ охраны прав на ИС и рекомендации по их защите.</li>
        <li>
          Подлинность и актуальность ИС через сравнение с другими объектами.
        </li>
        <li>
          Использование результатов экспертизы в судебных разбирательствах, а
          также в мирных переговорах.
        </li>
      </Ol>
      <Title>Когда требуется экспертиза интеллектуальной собственности</Title>
      <Description>Услуга актуальна в различных случаях, например:</Description>
      <Ol>
        <li>
          Подача заявок на регистрацию патента, товарного знака, промышленного
          образца или авторского права.
        </li>
        <li>
          Споры о правах на объекты интеллектуальной собственности, например при
          нарушении авторских прав, использовании товарного знака или дизайна,
          нарушениях патента и др.
        </li>
        <li>
          Сделки купли-продажи, по передаче прав на объекты интеллектуальной
          собственности.
        </li>
        <li>
          Оценка стоимости объектов интеллектуальной собственности для
          бухгалтерской отчетности, страхования, судебных процессов.
        </li>
        <li>
          Оценка объектов интеллектуальной собственности, например, при
          исследовании конкурентной среды, развитии новых продуктов или
          технологий.
        </li>
      </Ol>
      <Title>
        Основные направления производства экспертиз интеллектуальной
        собственности
      </Title>
      <Description>
        Выделяют несколько основных групп исследований, которые связаны:
      </Description>
      <Ul>
        <li>
          с определением объектов авторского права. Сюда относятся произведения
          литературы, музыки, изобразительного искусства, архитектуры,
          программное обеспечение, базы данных, фотографии, видео- и
          аудиозаписи. Определить объекты требуется при их регистрации, а также
          в рамках судебных процессов, сделках купли-продажи авторских прав, при
          получении патента на изобретение;
        </li>
        <li>
          нарушением авторских прав. Исследование проводится с целью выявления
          факта правомерности использования объектов интеллектуальной
          собственности. В основном это позволяет определить объем причиненного
          материального и морального ущерба. К экспертизе могут привлекаться как
          независимые эксперты, так и правообладатели, нарушители, что позволяет
          урегулировать конфликтные ситуации с наименьшими потерями для всех
          сторон за счет более объективных результатов;
        </li>
        <li>
          определением объектов интеллектуальной деятельности в
          научно-технической сфере. В ходе экспертизы изучаются документы,
          инструкции, литература и публикации, проводится сравнительный анализ
          изобретений, полезных моделей и промышленных образцов с аналогами,
          оценивается действующее законодательство в области патентов и
          авторских прав. В результате эксперты выносят заключение, что объекты
          интеллектуальной деятельности соответствуют новизне, инновационности и
          могут быть, например, использованы в промышленных масштабах как
          максимально эффективные. Также определяется факт нарушения патентных
          прав и кому они в действительности принадлежат;
        </li>
        <li>
          изучением объектов, относящихся к собственности промышленных
          предприятий. Оценке подлежат производственное оборудование,
          технологические процессы, товарные знаки, патенты, рационализаторские
          предложения, сорта растений, штаммы микроорганизмов, достижения
          селекции и другие объекты ИС. Например исследование технологических
          процессов включает анализ производственных операций, их эффективности,
          рисков использования. А под оценкой товарных знаков подразумевается
          определение их юридической защищенности, уникальности, узнаваемости и
          других характеристик.
        </li>
      </Ul>
      <Title>
        Популярные исследования, которые относятся к экспертизе объектов
        интеллектуальной собственности
      </Title>
      <Description>
        Исследование может проводиться по различным объектам, которые защищаются
        законодательством об ИС. При этом к специалисту, осуществляющему
        экспертизу, предъявляются высокие требования: глубокие знания предметной
        области, обширный опыт, отличные аналитические навыки, независимость и
        беспристрастность. Наиболее часто эксперты выполняют следующие типы
        исследований:
      </Description>
      <Ol>
        <li>
          <b>Экспертиза аудиозаписей.</b> Исследования проводятся для
          определения и подтверждения авторства мелодий, песен, записей лекций,
          публичных выступлений и других объектов звуковой природы. В ходе
          экспертизы проводится анализ сходств и различий, фраз, аккордов и
          других элементов, чтобы выяснить, скопированы они или оригинальны.
          Также целью исследования может быть определение степени использования
          чужого материала.
        </li>
        <li>
          <b> Экспертиза авторских произведений.</b> В основном проводится при
          возникновении споров или подозрений на незаконное использование
          литературных произведений, изображений, дизайнерских образцов и т. д.,
          а также для определения их стоимости при покупке или продаже. Анализу
          подвергаются различные параметры, например, степень оригинальности,
          время создания и др. Дополнительно для исследования можно использовать
          компьютерные технологии.
        </li>
        <li>
          <b> Патентоведческая экспертиза.</b> Устанавливает факт несоблюдения
          патентного права и определяет объем полученного ущерба. К объектам
          исследования относятся изобретения, полезные модели, промышленные
          образцы.
        </li>
        <li>
          <b> Экспертиза средств индивидуализации.</b> Оценивается право
          пользования торговыми марками и знаками, фирменными наименованиями,
          упаковками, которые предназначены для идентификации товаров или услуг
          в какой-либо бизнес-деятельности. Основная цель исследования —
          установление законности регистрации средств индивидуализации,
          правомерность его применения, определение возможного нарушения прав
          интеллектуальной собственности.
        </li>
      </Ol>
      <Title>
        Законодательная база для экспертизы объектов интеллектуальной
        собственности
      </Title>
      <Description>
        Четвертая часть Гражданского кодекса РФ регулирует отношения, связанные
        с интеллектуальной собственностью. Она содержит основные положения о
        защите объектов ИС:
      </Description>
      <Ol>
        <li>
          Глава 69: «Общие положения». Содержит основные понятия,
          предусматривающие защиту прав на объекты интеллектуальной
          собственности: научные труды, литературные произведения, изобретения,
          полезные модели и др. Разъясняются требования к их регистрации и
          охране, ответственность за нарушения, разрешение на передачу прав.
        </li>
        <li>
          Глава 70: «Авторское право». Регулирует права, связанные с созданием,
          использованием и защитой объектов ИС. Разъясняет основные понятия,
          связанные с авторским правом, а также полный перечень объектов,
          которые к нему относятся.
        </li>
        <li>
          Глава 71: «Права, смежные с авторскими». Описывает права, которые
          относятся к объектам ИС пересекающихся областей, например: фонограммы,
          исполнение песен, организация кабельного и эфирного вещания, издатели
          книг. Устанавливает порядок использования объектов ИС и условия, при
          которых это использование не является нарушением. В частности, глава
          содержит положения о международных договорах, лицензиях, компенсации
          за использование объектов смежных прав.
        </li>
        <li>
          Глава 72: «Патентное право». Рассматривает порядок получения
          патентного права и защиту интересов правообладателя изобретения,
          полезной модели, промышленного образца, а также возможность их
          производства, использования и продажи.
        </li>
        <li>
          Глава 73: «Право на селекционное достижение». Посвящена праву,
          связанному с созданием и использованием новых сортов растений: сортов,
          линий, гибридов. Описывает порядок регистрации селекционных достижений
          и условия признания их таковыми.
        </li>
        <li>
          Глава 74: «Право на топологии интегральных микросхем». Рассматривает,
          как получить авторство и соответствующие права на микроэлектронные
          изделия.
        </li>
        <li>
          Глава 75: «Право на секрет производства (ноу-хау)». Посвящена правам,
          которые защищают информацию, представляющую собой коммерческую тайну.
          Например, сюда относятся технологические процессы, методы, рецепты,
          формулы, алгоритмы, являющиеся уникальными конкурентными
          преимуществами. Обладатель коммерческой тайны имеет право на ее
          охрану, возмещение убытков, причиненных ее незаконным использованием.
        </li>
        <li>
          Глава 76: «Права на средства индивидуализации юридических лиц,
          товаров, работ, услуг и предприятий». Регулирует вопросы, связанные с
          правами на товарные знаки, фирменные наименования, наименования места
          происхождения продукта. В главе закреплен порядок регистрации товарных
          знаков и знаков обслуживания в Российской Федерации, а также
          ответственность за нарушение прав, порядок рассмотрения споров.
        </li>
      </Ol>
      <Title>
        На какие вопросы отвечает специалист, который проводит экспертизу
        объектов интеллектуальной собственности
      </Title>
      <Description>
        В зависимости от вида исследования и конкретной ситуации перечень
        вопросов может отличаться, выделим основные из них:
      </Description>
      <Ol>
        <li>
          Схоже ли средство индивидуализации с уже зарегистрированным фирменным
          наименованием: торговой маркой, товарным знаком и др.?
        </li>
        <li>
          Были ли обнаружены нарушения, указывающие на фальсификацию
          звукозаписи? Если да, то какие именно обстоятельства установлены?
        </li>
        <li>
          Какое количество устройств для записи было задействовано в процессе
          производства аудиозаписи, которая вызвала спор?
        </li>
        <li>
          Присутствуют ли в аудиозаписи, которая вызывает конфликт сторон,
          признаки авторского произведения?
        </li>
        <li>
          Было ли обнаружено в образцах наличие признаков полезной модели,
          которые указаны в соответствующем патенте?
        </li>
        <li>
          Применялись ли какие-либо полезные модели при производстве товаров,
          патенты на которые принадлежат другим лицам?
        </li>
        <li>
          Обнаружены ли у объекта признаки, которые позволяют отнести его к
          изобретению?
        </li>
        <li>
          Обнаружены ли у объекта признаки, которые позволяют отнести его к
          промышленному образцу?
        </li>
      </Ol>
      <Description>
        Специалисты оценочной компании «АИС ПЕРЕВОДЧИК» помогают решить
        правообладателям множество других вопросов, среди которых отметим более
        общие, относящиеся к большинству экспертиз ИС:
      </Description>
      <Ol>
        <li>Какие методы и критерии используются для оценки объектов?</li>
        <li>
          Какие необходимы документы для проведения экспертизы и регистрации
          объекта интеллектуальной собственности?
        </li>
        <li>
          Каковы правила определения уровня охраны объектов ИС и как они
          применяются в случае возникновения?
        </li>
        <li>Какие возможности есть для обжалования результатов экспертизы?</li>
        <li>
          Какие ограничения налагаются на использование объектов ИС,
          зарегистрированных на других лиц?
        </li>
        <li>
          Какова процедура регистрации объектов интеллектуальной собственности
          за границей и какие документы необходимы для этого?
        </li>
        <li>
          Какие действия требуются, чтобы защитить свои права на объекты
          интеллектуальной собственности при их нарушении?
        </li>
      </Ol>
      <Title3>
        <b>Важно!</b>
        <i>
          {" "}
          Обратитесь к эксперту с вопросами, на которые вам необходим ответ, до
          начала ее производства.
        </i>
      </Title3>
      <Description>Возможно проведение исследований:</Description>
      <Ul>
        <li>
          при судебных разбирательствах — экспертиза осуществляется на основании
          определения суда;
        </li>
        <li>
          внесудебных спорах — по заявлению физических или юридических лиц с
          оформлением заключения эксперта.
        </li>
      </Ul>
      <Title>
        Проведение экспертизы объектов интеллектуальной собственности по
        уголовному делу
      </Title>
      <Description>
        В соответствии с Постановлением Пленума Верховного Суда РФ от 21 декабря
        2010 года № 28 «О судебной экспертизе по уголовным делам» экспертиза
        объектов ИС проводится:
      </Description>
      <Ul>
        <li>
          государственным экспертным учреждением: Федеральная служба по
          интеллектуальной собственности (Роспатент) или Федеральный институт
          промышленной собственности (ФИПС);
        </li>
        <li>
          некоммерческой организацией (НКО), образованной согласно с ГК РФ и ФЗ
          «О некоммерческих организациях», деятельность которых ориентирована на
          производстве судебно-экспертной деятельности в соответствии с
          принятыми уставами.
        </li>
      </Ul>
      <Description>
        Коммерческие организации и лаборатории, ИП, учреждения, осуществляющие
        образовательный процесс, а также НКО неуставной деятельности не имеют
        право проводить экспертизу по уголовному делу. Если указанные физические
        и юридические лица выполнили исследование и предоставили заключение, то
        оно не признается доказательством в судебном разбирательстве, поскольку
        нарушает процессуальный закон, поэтому исключается из материалов
        уголовного дела.
      </Description>
      <Description>
        Оценочная компания «АИС ПЕРЕВОДЧИК» работает с 2018 года. Наша клиентская база
        пополняется практически ежедневно. Заказать независимую экспертизу
        объектов интеллектуальной собственности, в том числе и для суда, могут
        клиенты из Москвы и других городов России.
      </Description>
    </div>
  );
};

export default IntellectualActivityObjectsExpert;
