import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/expertise/contruction_and_technical_expert/quality_of_interior_decoration_expert.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";
import Ol from "../../../components/Typography/Ol";

const QualityOfInteriorDecorationExpert = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Экспертиза",
          },
          {
            title: "Строительно-техническая",
          },
          {
            title: "Экспертиза качества внутренней отделки",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Экспертиза качества внутренней отделки"
        deadline="от 10 дней"
        price={30000}
      />
      <Description>Выполнение отделочных работ при строительстве или ремонте требует определенных навыков, поэтому многие предпочитают доверить эти задачи специализированным строительным организациям. Однако при найме мастеров возникает вопрос их надежности и профессионализма.
</Description>
      <Description>Чтобы избежать проблем и споров с подрядчиками и защитить себя от мошенничества, следует обратиться к независимой строительной экспертизе. Наши эксперты по строительству имеют профессиональные знания и опыт, которые позволяют им провести тщательный анализ и оценку выполненных работ, а также определить, соответствует ли качество отделки стандартам и ожиданиям клиента.
</Description>
      <Title>Зачем нужна экспертиза, и какие проблемы она помогает решить?
</Title>
      <Description>Строительная экспертиза способна выявить и документально зафиксировать множество проблем, с которыми может столкнуться заказчик.
</Description>
      <Description>Часто возникают ситуации, когда работы остаются незавершенными или даже брошенными. Такие недоработки могут причинить серьезные неудобства и повлечь дополнительные расходы для владельца объекта. Также существует проблема завышенных цен на материалы или использования дешевых компонентов. Это может привести к снижению качества работ и быстрому износу материалов, что в конечном итоге требует повторных вложений в ремонт.
</Description>
      <Description>Наши специалисты помогут зафиксировать такие недоработки, как:
</Description>
      <LiColored>некачественные штукатурные работы;
</LiColored>
      <LiColored>проблемы с окраской поверхностей;
</LiColored>
      <LiColored>недостаточная жесткость конструкций и дефекты при облицовке;
</LiColored>
      <LiColored>неровности пола;
</LiColored>
      <LiColored>проблемы с сантехникой и неработающая вентиляция;
</LiColored>
      <LiColored>ошибки при проводке электропроводки и т.д.
</LiColored>
      <Description>Проведение строительной экспертизы позволяет профессиональным экспертам выявить и задокументировать более 15 типов дефектов и нарушений, иногда их количество даже превышает 50. Список включает все вышеперечисленные проблемы, а также многие другие.
</Description>
      <Description>Полученные документы и заключения экспертов могут быть использованы в суде для защиты интересов заказчика.
</Description>
      <Title>Что входит в экспертизу?
</Title>
      <Description>Мы проводим тщательное обследование выполненных общестроительных и отделочных работ с целью выявления потенциальных дефектов и недостатков.
</Description>
      <Description>Особенности оказания услуги:
</Description>
      <Ol>
        <li>Для проверки ровности поверхностей мы используем специальные инструменты, такие как уровень-рейка или отвес, а также современные лазерные нивелиры. Это позволяет нам обеспечить точные и надежные измерения, чтобы убедиться в качестве отделки.
</li>
        <li>Для определения прочности стяжки мы применяем неразрушающие методы контроля, такие как молоток Шмидта или ультразвуковой дефектоскоп.
</li>
        <li>Для обмерных работ мы используем рулетку и лазерный дальномер, чтобы определить точные площади помещений и составить их детальный план.
</li>
        <li>Мы также выполняем замеры конструктивных элементов, включая колонны, балки, окна, двери, элементы фасада и другие.
</li>
      </Ol>
      <Description>При проведении экспертизы наши специалисты замеряют размеры выявленных дефектов с помощью профессиональных измерительных инструментов. Это позволяет составить подробную дефектную ведомость, которая включает все несоответствия и проблемы, выявленные в результате обследования.
</Description>
      <Description>Мы также проводим сравнительный анализ качества строительных материалов, изучаем их марку и проводим анализ рыночной стоимости. Это помогает нам оценить соответствие используемых материалов требованиям и определить их ценовую составляющую.
</Description>
      <Description>При необходимости наши эксперты проводят оценку ущерба и составляют сметный расчет стоимости восстановительного ремонта, основываясь на выявленных дефектах и проблемах, описанных в дефектной ведомости. Это позволяет клиентам получить полное представление о затратах на исправление выявленных недостатков.
</Description>
      <Title>Каких результатов можно ожидать от проведения экспертизы?
</Title>
      <Description>Результатом проведенной экспертизы качества ремонта является официальное Заключение. Это документ, который дает вам право предъявить претензию подрядчику или обратиться в суд для защиты своих прав.
</Description>
      <Description>В Заключении содержится подробное описание выявленных дефектов, а также качественные фотографии, демонстрирующие недостатки, обнаруженные в результате проведенной экспертизы. Кроме того, в документе представлен сметный расчет ущерба, который позволяет определить финансовые потери, возникшие в результате некачественного ремонта.
</Description>
      <Description>Имея в своем распоряжении этот документ, вы можете требовать компенсацию за причиненные вам убытки, основываясь на фактах и выводах, изложенных в Заключении.
</Description>
      <Description>Важно отметить, что расходы на проведение экспертизы являются частью судебных издержек и могут быть взысканы с виновной стороны в случае рассмотрения дела в судебном порядке. Это означает, что подрядчик, если признается виновным, может быть обязан возместить вам не только ущерб, но и расходы, связанные с проведением экспертизы и судебным процессом.
</Description>
    </div>
  );
};

export default QualityOfInteriorDecorationExpert;
