import Title2 from "../Typography/Title2";
import Ul from "../Typography/Ul";

const DemandsOfService = () => {
  return (
    <div>
      <Title2>Условия предоставления услуги</Title2>
      <Ul>
        <li>
          Цены указаны для работы в Москве. Выезд переводчика за пределы МКАД
          оговаривается отдельно;
        </li>
        <li>
          Цены действительны при заказе услуг переводчика минимум за 2-3 рабочих
          дня;
        </li>
        <li>При оплате наличными обязательна полная предоплата услуг</li>
        <li>
          Цены указаны на основные европейские языки (английский, немецкий,
          французский, испанский, итальянский). По телефону можно получить
          информацию по другим языкам;
        </li>
        <li>
          При заказе необходимо определиться, будет ли оплата за 8 часов или
          почасовая;
        </li>
        <li>По просьбе заказчика мы предоставляем резюме переводчика.</li>
      </Ul>
    </div>
  );
};

export default DemandsOfService;
