import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/business/accounts_receivable_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import Title2 from "../../../components/Typography/Title2";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";
import Ol from "../../../components/Typography/Ol";

const AccountsReceivableValuation = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Бизнес",
          },
          {
            title: "Дебиторская задолженность",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Оценка дебиторской задолженности" />
      <Description>
        При функционировании любой компании образуется дебиторская задолженность
        – те средства, которые должны оплатить контрагенты. Она отражается в
        бухгалтерском балансе в составе активов. Выделают несколько видов этого
        актива: отсроченная дебиторская задолженность – та, сроки исполнения
        которой еще не наступили. Просроченная – та, по которой сроки уже
        наступили, но контрагент не оплатил ее.
      </Description>
      <Description>
        У руководителя рано или поздно появляется необходимость сделать оценку
        дебиторской задолженности. В этой ситуации независимые оценщики помогут
        им установить рыночную стоимость актива.
      </Description>
      <Title2>На заметку!</Title2>
      <Description>
        <i>
          !!! Часть владельцев бизнеса уверена, что сумма дебиторской задолженности,
          указанная в бухгалтерском балансе (назовем ее учетной) – это и есть
          рыночная стоимость. Но это не так. Под рыночной стоимостью понимается
          та сумма, за которую бы ее приобрел потенциальный покупатель в
          условиях свободного рынка. Он может ее приобрести как за сумму меньше
          учетной, так и за сумму больше ее.
        </i>
      </Description>
      <Description>
        Сегодня во всем мире дебиторка признана активом с высокой ликвидностью.
        Этому есть объяснение. Те компании, которые обладают правом требования
        дебиторской задолженности, могут возместить упущенную выгоду. Ее размер
        часто намного больше, чем сумма неисполненных обязательств.
      </Description>
      <Title>В чем уникальность оценки?</Title>
      <Description>
        Ситуаций, когда требуется оценка дебиторской задолженности, не так
        много. Владельцы бизнеса обращаются к нам, когда необходимо:
      </Description>
      <LiColored>Проанализировать финансовую эффективность бизнеса;</LiColored>
      <Title2>На заметку!</Title2>
      <Description>
        <i>
          !!! Во время оценки независимому оценщику необходимо определить не только
          стоимость дебиторской задолженности, но и стоимость в компании в
          целом. Это необходимо, чтобы проанализировать соотношение между этими
          двумя показателями. Хорошо, если оцениваемый активы составляет 20% и
          менее от стоимости бизнеса в целом. Но если это показатель – 30% и
          более, то это напрямую указывает на финансовую неэффективность.
        </i>
      </Description>
      <LiColored>
        Осуществить переуступку дебиторской задолженности. Это актив, в отличие
        от других, тесно связан с компанией, он не может быть отчужден от нее,
        например, путем продажи. Единственная возможная ситуация, когда
        дебиторская задолженность становиться «собственностью» другого
        юридического лица, - это переуступка прав на основании договора цессии;
      </LiColored>
      <LiColored>Взыскать имущество с задолжавшего контрагента;</LiColored>
      <LiColored>Решить имущественные споры через суд.</LiColored>
      <Description>
        На основе полученных от независимого оценщика сведений руководители
        смогут принять эффективные решения в сфере управления дебиторской
        задолженности. Как правило, эти решения направлены на увеличение
        оборотных средств за счет погашенной дебиторской задолженности.
      </Description>
      <Title>Какие факторы должен учесть оценщик при оценке</Title>
      <Description>
        Рыночная стоимость – показатель, который получают не только на основе
        учетной стоимости актива. На нее влияет ряд факторов:
      </Description>
      <Ol>
        <li>
          Платежеспособен ли дебитор. Так, если контрагент банкрот и шансы
          получить оплату от него минимальны, то стоимость дебиторской
          задолженности будет занижена.
        </li>
        <li>
          Есть ли документы, которые подтверждают наличие задолженности.
          Отметим, что к этим документам относятся накладные, договора, счета,
          акты и др.
        </li>
        <li>Правильно ли эти документы составлены.</li>
        <li>
          Нет ли у дебитора, который должен средства за услугу и товары,
          претензий к их качеству.
        </li>
      </Ol>
      <Description>
        Также при анализе и оценке стоимости дебиторской задолженности
        независимые оценщики учитывают сроки появления дебиторки, наличие пеней
        по ней.
      </Description>
      <Title2>Какие документы необходимое подготовить?</Title2>
      <Description>
        Заказчику услугу необходимо подготовить полный пакет бухгалтерской и
        юридической документации:
      </Description>
      <LiColored>Бухгалтерская отчетность за 2-3 года;</LiColored>
      <LiColored>
        Документ, на основе которого возникла дебиторская задолженность;
      </LiColored>
      <LiColored>Расшифровка дебиторки;</LiColored>
      <LiColored>Акт сверки;</LiColored>
      <LiColored>
        Справка о расчетах с указанными дебиторами со дня возникновения
        задолженности;
      </LiColored>
      <LiColored>
        Договора, при исполнении/неисполнении которых возникала задолженность;
      </LiColored>
      <LiColored>Судебные решения.</LiColored>
      <Description>
        Это список требует уточнения и может быть дополнен в конкретной
        ситуации.
      </Description>
      <Title2>Методика оценки стоимости дебиторской задолженности</Title2>
      <Description>
        При оценке стоимости дебиторской задолженности наши оценщики применяют
        несколько методов:
      </Description>
      <LiColored>
        Сравнительный (подбираются и анализируются аналогичные объекты,
        информация о которых есть на рынке);
      </LiColored>
      <LiColored>
        Затратный (основан на учете всех расходов, которые понесет компания при
        восстановлении долга);
      </LiColored>
      <LiColored>
        Доходный (при его применении учитывается ожидаемая прибыль от
        дебиторки).
      </LiColored>
      <Description>
        <i>
          Наши специалисты оценят дебиторскую задолженность с учетом всех
          ценообразующих факторов и с применением необходимых подходов. Мы
          работаем в оценочной деятельности с 2018 года, соблюдаем все
          требования, прописанные в законе «Об оценочной деятельности»,
          составляем отчеты, которые соответствуют ФСО.
        </i>
      </Description>
    </div>
  );
};

export default AccountsReceivableValuation;
