import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/damage/actions_inaction_of_third_parties_damage_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import LiColored from "../../../components/Typography/LiColored";
import Title from "../../../components/Typography/Title";
import Ol from "../../../components/Typography/Ol";
import Title2 from "../../../components/Typography/Title2";
import Ul from "../../../components/Typography/Ul";

const ActionsInactionOfThirdPartiesDamage = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Ущерб",
          },
          {
            title: "От действий/бездействия третьих лиц",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка ущерба от действий/бездействия третьих лиц"
        deadline="от 14 дней"
        price={5000}
      />
      <Description>
        Каждый день имуществу физических и юридических лиц наносится ущерб. Его
        можно возместить в досудебном или судебном порядке. Но прежде чем
        предъявить сумму для взыскания собственники должны ее установить. Это
        помогут сделать независимые оценщики. По закону, оценкой ущерба
        имущества от действия третьих лиц может заниматься не любой человек.
        Требования к независимому оценщику прописаны в ФЗ №135 «Об оценочной
        деятельности»:
      </Description>
      <LiColored>
        У него должно быть профильное высшее образование либо подтверждение
        переподготовки.
      </LiColored>
      <LiColored>Допуск СРО, членом которого он является.</LiColored>
      <LiColored>Опыт работы в сфере оценочной деятельности.</LiColored>
      <LiColored>Страхование профессиональной ответственности.</LiColored>
      <Description>
        Независимые оценщики компании «АИС ПЕРЕВОДЧИК» отвечают всем этим требованиям.
        Наша профессиональная ответственность застрахована на 1 млрд рублей. Для
        заказчиков это гарантия защиты от непрофессионального подхода при
        исполнении их заказа.
      </Description>
      <Title>
        Что понимается под действиями третьих лиц, причиняющих ущерб имуществу?
      </Title>
      <Description>
        Возмещение ущерба возможно, если он был нанесен застрахованному
        имуществу. Под противоправными действиями, по закону, подразумеваются:
      </Description>
      <Ol>
        <li>Уничтожение имущества;</li>
        <li>Его кража (тайное хищение активов);</li>
        <li>Грабеж (открыто совершенное хищение активов);</li>
        <li>Разбой (нападение ради насильственного хищения).</li>
      </Ol>
      <Description>
        Есть еще одна категория ситуаций, когда возможно нанесение ущерба.
        Бездействие третьих лиц. Оно часто имеет место в сфере трудовых
        правоотношений. Так, ущерб имуществу наносится из-за бездействия
        работника. В этой ситуации также необходима оценка суммы расходов на
        возмещение ущерба.
      </Description>
      <Title2>
        Что такое оценка ущерба имущества от действия/бездействия третьих лиц?
      </Title2>
      <Description>
        Оценка ущерба разительно отличается от оценки того или иного актива. В
        ситуации с имуществом, определяется его рыночная стоимость, по которой
        оно может быть отчуждено в условиях свободного рынка. Оценка ущерба
        направлена на определение другой величины – суммы расходов, необходимых
        для восстановления имущества, покупки его заново, то есть придания ему
        таких характеристик, которые были до совершения действий третьими
        лицами.
      </Description>
      <Description>
        Наши независимые оценщики оценят ущерб, нанесенный:
      </Description>
      <LiColored>недвижимости (квартире, дому);</LiColored>
      <LiColored>
        движимому имуществу (транспортным средствам, оборудованию, машинам,
        бытовой технике);
      </LiColored>
      <LiColored>интеллектуальным и имущественным правам;</LiColored>
      <LiColored>
        зданиям, памятникам, общественному транспорту другим общественно
        значимым объектам (в этой ситуации речь идет об оценке ущерба от
        вандальных действий).
      </LiColored>
      <Description>
        Сроки и объем работы оценщика зависеть от количества активов, которым
        нанесен ущерб.
      </Description>
      <Title2>
        Так ли нужна оценка ущерба имущества от действия третьих лиц?
      </Title2>
      <Description>
        Необходимость в расчете суммы расходов на восстановление активов
        появляется только тогда, когда собственник планирует возместить ущерб.
        Дальше события могут развиваться по двумя пути:
      </Description>
      <LiColored>
        Третье лицо-виновник не желает возмещать нанесенный ущерб;
      </LiColored>
      <LiColored>
        Он желает, но не согласен с предъявленной ему суммой.
      </LiColored>
      <Description>
        Только грамотно и профессионально проведенная оценка позволит доказать
        правоту наших заказчиков и, если нужно, добиться возмещения ущерба через
        суд. После проведения всех расчетов наши независимые оценщики составят
        отчет об оценке. Он имеет юридическую силу и может быть предъявлен суду
        и виновнику для урегулирования спора.
      </Description>
      <Title>Как проводится оценка?</Title>
      <Description>
        Наши специалисты работают по четкому алгоритму, который отлажен с 2018
        года:
      </Description>
      <Ol>
        <li>Ознакомление с нюансами заказа;</li>
        <li>
          Анализ предоставленной документации:
          <Ul>
            <li>паспорта физического лица либо реквизитов – юридического;</li>
            <li>правоустанавливающих бумаг;</li>
            <li>технических и кадастровых документов;</li>
            <li>товарные чеки (накладные, акты приема-передачи и др.);</li>
            <li>
              акты осмотра (если ранее проводились попытки определения
              причиненного ущерба имуществу).
            </li>
          </Ul>
        </li>
        <li>Составление договора об оказании услуг;</li>
        <li>Осмотр и фотосъемка имущества, которому нанесен ущерб;</li>
        <li>Составление акта осмотра с указанием на все повреждения;</li>
        <li>
          Проведение расчетов для определения размера понесенного имущества;
        </li>
        <li>
          Составление отчета об оценке с соблюдением требований ФСО и ФЗ «Об
          оценочной деятельности».
        </li>
      </Ol>
      <Title2>Важно!</Title2>
      <Description>
        <i>
          !!! Если быть точными, то объектом сделок становится не сам торговый
          знак как словесно-графический объект, а исключительное право на него.
        </i>
      </Description>
      <Description>
        Убытки в этой ситуации тоже сопряжены с противоправными действиями
        третьих лиц (например, производством контрфактной продукции и его
        реализация под вашим брендом). В этой ситуации специалисты определяют
        величину доходов, которое получила бы компания в обычных условиях (не
        произойди противоправное действие третьих лиц), но не получило.
      </Description>
    </div>
  );
};

export default ActionsInactionOfThirdPartiesDamage;
