import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/agriculture_land.jpg";
import ServiceCard from "../../../components/Card/ServiceCard";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";

const AgricultureLand = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Недвижимость",
          },
          {
            title: "Земельный участок",
          },
          {
            title: "Земельные участки с/х назначения",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка земельных участков с/х назначения"
      />
      <Description>
        Согласно статье 77 Земельного Кодекса, землей сельскохозяйственного
        назначения называется участок, находящийся за пределами населенного
        пункта и переданный для ведения с/х работ. Также сюда относятся угодья,
        отданные под обустройство дорог, прокладку коммуникаций, возведение
        зданий, организацию водоемов, посадку насаждений. Оценка
        сельскохозяйственной земли — это процедура, направленная на определение
        ее рыночной стоимости. Она позволяет узнать реальную цену надела и
        сделать выводы о степени его полезности.
      </Description>
      <Description>
        Компания “АИС ПЕРЕВОДЧИК” предоставляет услуги независимой оценки
        земельных участков сельскохозяйственного назначения. Мы работаем в
        соответствии с требованиями российского законодательства. По результатам
        оценки составляется официальный отчет, который имеет юридическую силу.
      </Description>
      <Title>Когда проводится оценка сельскохозяйственных угодий?</Title>
      <Description>
        Оценочные мероприятия проводятся в следующих целях:
      </Description>
      <LiColored>
        определение первоначальной рыночной стоимости надела для торгов;
      </LiColored>
      <LiColored>изменение целевого назначения угодий;</LiColored>
      <LiColored>проведение сделок купли-продажи;</LiColored>
      <LiColored>оформление права собственности на имущество;</LiColored>
      <LiColored>
        расчет кадастровой стоимости надела с целью оптимизации системы
        налогообложения;
      </LiColored>
      <LiColored>включение участка в уставной капитал предприятия;</LiColored>
      <LiColored>получение займа под залог надела;</LiColored>
      <LiColored>привлечение инвесторов;</LiColored>
      <LiColored>разрешение судебных споров и т. д.</LiColored>
      <Title>
        Какие документы необходимы для оценки земли сельскохозяйственного
        назначения?
      </Title>
      <Description>Эксперту потребуется предоставить:</Description>
      <LiColored>
        правоустанавливающие документы на земельный участок;
      </LiColored>
      <LiColored>
        геодезические планы с указанием точных границ надела;
      </LiColored>
      <LiColored>
        фото- и видеоматериалы, которые содержат изображение объекта;
      </LiColored>
      <LiColored>
        кадастровый план участка, который подвергается оценке;
      </LiColored>
      <LiColored>кадастровую справку на угодья;</LiColored>
      <LiColored>
        документы, в которых содержатся данные об обременении надела (залоговое
        бремя, ограничение “не подлежит приватизации”, ограничение на выполнение
        определенных работ, необходимость получения специального разрешения на
        проведение каких-либо мероприятий, необходимость организации прохода или
        проезда по рассматриваемому участку, публичные сервитуты и т. д.);
      </LiColored>
      <LiColored>действующее разрешение на эксплуатацию объекта;</LiColored>
      <LiColored>
        финансовые сведения (данные, указанные в арендном договоре, размер
        балансовой стоимости и т. д.).
      </LiColored>
      <Title>Какие показатели учитывают эксперты?</Title>
      <Description>
        При проведении оценочных мероприятий принимаются во внимание:
      </Description>
      <LiColored>размеры земельного участка;</LiColored>
      <LiColored>
        местоположение надела (область, город, деревня, поселок);
      </LiColored>
      <LiColored>
        удаленность объекта от ближайшего населенного пункта;
      </LiColored>
      <LiColored>
        наличие путей подъезда, по которым может пройти сельскохозяйственная
        спецтехника;
      </LiColored>
      <LiColored>качество дорожной инфраструктуры;</LiColored>
      <LiColored>
        наличие строений основного и вспомогательного назначения, которые
        предназначены для ведения сельскохозяйственной деятельности;
      </LiColored>
      <LiColored>
        физико-географические показатели территории, на которой находится
        участок и т. д.
      </LiColored>
      <Title>Что включает отчет об оценке?</Title>
      <Description>
        Итоговое заключение составляется согласно Закону об оценочной
        деятельности и Федеральным стандартам оценки. В этом документе
        содержатся следующие данные:
      </Description>
      <LiColored>
        описание сведений, предоставленных для проведения оценки земельного
        участка;
      </LiColored>
      <LiColored>цель оценочных мероприятий;</LiColored>
      <LiColored>сведения о заказчике и исполнителе;</LiColored>
      <LiColored>стандарты оценки сельскохозяйственной земли;</LiColored>
      <LiColored>методы, используемые экспертами;</LiColored>
      <LiColored>результаты расчета рыночной стоимости объекта;</LiColored>
      <LiColored>выводы независимого оценщика.</LiColored>
      <Description>
        <i>
          К итоговому заключению прикладываются копии независимых экспертиз и
          другие документы, позволяющие обосновать полученные в процессе
          оценочных мероприятий данные. В соответствии с ФЗ №135 “Об оценочной
          деятельности в РФ”, период действия отчета — 6 месяцев.
        </i>
      </Description>
      <Description>
        <i>
          Заказать услугу независимой оценки земельного участка
          сельскохозяйственного назначения можно, позвонив по указанному на
          сайте телефону. Также можно отправить запрос по адресу электронной
          почты <a href="mailto:example@gmail.ru">example@gmail.ru</a>. Наш
          специалист свяжется с вами для обсуждения деталей сотрудничества.
        </i>
      </Description>
    </div>
  );
};

export default AgricultureLand;
