import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/valuation_aims/apartment_for_bank_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import Title2 from "../../../components/Typography/Title2";
import Ul from "../../../components/Typography/Ul";

const ApartmentForBank = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Для целей",
          },
          {
            title: "Банк",
          },
          {
            title: "Квартира",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Оценка квартиры для банка" />
      <Description>
        Наша компания проведёт профессиональную оценку вашей квартиры, частного
        жилого дома, дачного участка и других объектов недвижимости в срок от 3
        рабочих дней по цене от 5 тыс. руб.
      </Description>
      <Description>
        Оценка квартиры для банка – это комплексная аналитическая работа, целью
        которой является определение актуальной рыночной или ликвидационной
        стоимости объекта недвижимости для его временного отчуждения в пользу
        финансовой структуры в качестве залога при оформлении кредитного
        договора.
      </Description>
      <Title>В каких случаях банк требует проводить оценку квартиры</Title>
      <Description>
        Ипотечное кредитование населения последние два десятилетия стремительно
        набирает обороты в нашей стране. При оформлении кредитного договора
        клиент выбирает нужный объект недвижимости в новостройке или на
        вторичном рынке, предоставляет справку о доходах в финансовое
        учреждение, подписывает залоговые документы на приобретаемые квадратные
        метры и вносит первоначальный платёж.
      </Description>
      <Description>
        Для оформления ипотеки на вторичном рынке покупателю также потребуется
        предоставить отчёт о текущей рыночной и ликвидационной стоимости
        приобретаемого объекта, который оформляется после оценки квартиры для
        банка. Перед тем, как оценить квартиру для банка, заявителю следует
        знать, в каких случаях необходимо проведение данной процедуры.
      </Description>
      <Title2>Ипотека</Title2>
      <Description>
        Основная причина, по которой финансовой организации может потребоваться
        отчёт о проведении оценки – это оформление ипотеки. При выдаче заёмных
        средств на приобретаемый объект недвижимости накладывается временное
        обременение, и данный факт фиксируется в первичном свидетельстве о
        собственности (ипотека в силу закона).
      </Description>
      <Description>
        При оформлении залоговых документов банковское учреждение выдаёт
        кредитные средства на сумму, не превышающую ликвидационную стоимость
        объекта недвижимости.
      </Description>
      <Title2>Страхование</Title2>
      <Description>
        Проводить оценку квартиры для банка также требуется при оформлении
        страхового полиса. Учитывая, что объект недвижимости временно находится
        в распоряжении кредитной организации, для выдачи кредита потребуется
        страхование недвижимости на случай пожара, потопа и других
        непредвиденных обстоятельств.
      </Description>
      <Description>
        При подписании договора со страховщиком заинтересованное лицо
        выплачивает ему премию согласно действующему тарифу. Сумма зависит от
        общей стоимости квартиры, которая рассчитывается на основании
        соответствующего отчёта.
      </Description>
      <Title2>Рефинансирование</Title2>
      <Description>
        Ипотечный кредит оформляется с расчётом на 10 и более лет. За такой
        длительный период в жизни каждого заёмщика могут произойти перемены –
        потеря работы, внезапная болезнь, либо обстоятельства непреодолимой
        силы. В таких ситуациях гражданин может нарушить условия договора с
        банком не по своей вине.
      </Description>
      <Description>
        Чтобы не потерять квартиру, заёмщик обращается в банк для оформления
        рефинансирования своих обязательств. В данном случае, если с момента
        первичной оценки жилого помещения прошло более 6 месяцев, в кредитное
        учреждение нужно представить повторный отчёт от независимой
        аккредитованной банком оценочной компании.
      </Description>
      <Title2>Залог</Title2>
      <Description>
        Отчёт об оценке также требуется при подписании договора залога в случае
        оформления потребительского или иного кредита с обеспечением. Наличие
        имущества, стоимость которого превышает сумму кредита, позволяет
        оформить договор на выгодных для заёмщика условиях. При обеспечении
        кредита владелец объекта получает сниженные процентные ставки, либо
        больший период для погашения своих обязательств.
      </Description>
      <Description>
        В ряде случаев имущество заёмщика также временно отчуждается не только в
        пользу банковской организации. Частное лицо, выдающее заём в
        соответствии с законодательством, имеет право потребовать договор
        залога. В таких случаях стоимость отчуждаемого имущества указывается в
        соглашении о выдаче займа между двумя частными лицами.
      </Description>
      <Title2>Стоимость оценки</Title2>
      <Description>
        При обращении в нашу компанию мы гарантируем потенциальным клиентам
        оптимальные расценки на все виды услуг, включая составление отчёта об
        оценке для банка:
      </Description>
      <Ul>
        <li>Квартиры студийного типа – от 5 – 6 тыс. руб.</li>
        <li>1-комнатные квартиры – от 6 – 7 тыс. руб.</li>
        <li>2-комнатные – от 7 – 8 тыс. руб.</li>
        <li>3-комнатные – от 8 – 9 тыс. руб.</li>
        <li>4-комнатные – от 10 – 12 тыс. руб.</li>
        <li>Жилые помещения с 5 и более комнатами – от 12 тыс. руб. и выше.</li>
      </Ul>
      <Description>
        Конечная стоимость услуги по оценке квартиры для кредитной организации
        определяется на основании сметного расчёта, в котором учитываются
        базовый прайс-лист, приведённый выше, а также корректирующие
        коэффициенты, которые зависят от наличия дополнительных сложностей при
        проведении работ.
      </Description>
      <Title>Состав отчёта</Title>
      <Description>
        По завершении работ уполномоченное от нашей организации лицо составляет
        отчёт об оценке, который содержит следующие сведения:
      </Description>
      <Ul>
        <li>Наименование организации и сведения о ней.</li>
        <li>
          Сведения о заинтересованном лице, собственнике объекта жилой
          недвижимости.
        </li>
        <li>Место предоставления отчёта об оценке.</li>
        <li>Краткая характеристика квартиры.</li>
        <li>Точный адрес расположения обследуемого помещения.</li>
        <li>
          Указание факторов, которые могут повлиять на конечную стоимость. Сюда
          относится форма собственности, этажность и материал жилого жома,
          наличие дворовой территории, удалённость объекта от трасс и станций
          метро, а также такие критерии, как физический износ отделки,
          инженерных коммуникаций.
        </li>
        <li>Расчёт рыночной, либо ликвидационной стоимости квартиры.</li>
      </Ul>
      <Description>
        В конце документа оценщик ставит личную подписью, которая впоследствии
        заверяется оригинальной печатью юридического лица, что говорит об
        ответственности исполнителя за корректный расчёт рыночной или
        ликвидационной стоимости объекта.
      </Description>
      <Title>Ответы на частые вопросы</Title>
      <Description>
        При заказе отчёта об оценке у клиентов часто возникают стандартные
        вопросы правового, финансового и технического характера.
      </Description>
      <Title2>Что такое рыночная и ликвидационная стоимость</Title2>
      <Description>
        В профессиональной оценочной деятельности разделают два базовых понятия
        стоимости жилого помещения:
      </Description>
      <Ul>
        <li>
          Рыночная стоимость – актуальная цена объекта недвижимости, которая
          предлагается в данном районе конкурирующими продавцами. При
          установлении такой цены владелец объекта отчуждает имущество без
          каких-либо финансовых потерь.
        </li>
        <li>
          Ликвидационная стоимость – минимально возможная цена квартиры на
          текущий момент. При фиксировании этой стоимости банковское учреждение
          может быстро реализовать квартиру с торгов в случае нарушения
          заёмщиком обязательств по договору.
        </li>
      </Ul>
      <Description>
        Оценка квартиры должна проводиться с учётом места предоставления отчёта,
        так как кредитная организации не заинтересована в отчуждении
        дорогостоящего актива и всегда старается свести сумму залога к минимуму,
        от чего прямо пропорционально зависит размер выделяемой заёмщику ссуды.
      </Description>
      <Title2>Можно ли повлиять на сумму оценки</Title2>
      <Description>
        Оценка квартиры – это объективная процедура, которая выполняется
        согласно определённому алгоритму. В отчёте содержатся только достоверные
        сведения об актуальной стоимости объекта. Повлиять на сумму, указанную в
        документе, заинтересованное лицо может только при наличии неопровержимой
        доказательной базы:
      </Description>
      <Ul>
        <li>
          Наличие предыдущего отчёта с конечной ценой, которая значительно
          отличается от результатов последнего расчёта.
        </li>
        <li>
          В случае, когда сумма, указанная в кадастровом паспорте, значительно
          отличается.
        </li>
        <li>
          При наличии одного или нескольких независимых отчётов от других
          компаний, при условии, что со дня их оформления прошло менее 6
          месяцев.
        </li>
      </Ul>
      <Description>
        При составлении отчёта об оценке уполномоченное лицо принимает на себя
        полную ответственность за указанные сведения. В случае обращения
        гражданина в органы судебной власти могут возникнуть негативные
        последствия, из-за чего корректировка итоговой стоимости возможна
        исключительно в рамках действующих рыночных предложений.
      </Description>
      <Title2>Можно ли выбрать оценщика самостоятельно?</Title2>
      <Description>
        Отчёт об оценке принимается кредитным учреждением от любой независимой
        коммерческой или государственной компании. В случае, если банк указывает
        на ограниченное число оценщиков, аккредитованных финансовым учреждением,
        рекомендуется выбрать компанию из этого списка.
      </Description>
      <Description>
        В остальных случаях, каждый заявитель имеет право заключить договор с
        любой компанией, имеющей действующий сертификат СРО и располагающей
        штатом аттестованных экспертов.
      </Description>
      <Description>
        При обращении в нашу компанию каждый заявитель получает полный набор
        услуг по оценке своего жилого помещения с точным расчётом конечной
        рыночной или ликвидационной цены объекта.
      </Description>
    </div>
  );
};

export default ApartmentForBank;
