import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/valuation_aims/apartment_for_guardianship_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";
import Title2 from "../../../components/Typography/Title2";

const ApartmentForGuardianship = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Для целей",
          },
          {
            title: "Оценка квартиры для опеки",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Оценка квартиры для опеки" />

      <Description>
        Проведём оценку вашего объекта жилой недвижимости для органов опеки и
        попечительства в срок от 3 рабочих дней, по цене от 5 тыс. руб.
      </Description>
      <Description>
        Оценка квартиры для опеки – это аналитическая работа, по результатам
        которой составляется официальный отчёт с расчётом рыночной стоимости
        квартиры для дальнейшего предоставления документов в органы опеки, при
        необходимости проведения регистрационных действий в отношении
        отчуждаемой жилплощади.
      </Description>
      <Title>Для чего нужна оценка квартиры органам опеки</Title>
      <Description>
        ООП защищают социальные, имущественные и моральные права детей, не
        достигших 14-летнего возраста. В связи с этим, если в квартире прописаны
        несовершеннолетние лица, родители не имеют право проводить
        регистрационные действия без согласования с органом власти.
      </Description>
      <Title>Зачем органам опеки нужна оценка квартиры</Title>
      <Description>
        Согласно ФЗ №48 «Об опеке и попечительстве», оценка квартиры для органов
        опеки требуется при наступлении любой из следующих ситуаций:
      </Description>
      <LiColored>
        Проверка соблюдения действующего законодательства, защищающего права
        детей при совершении сделки.
      </LiColored>
      <LiColored>
        Контроль ущемления законных интересов и прав ребёнка.
      </LiColored>
      <LiColored>
        Исключение риска ухудшения жизненных условий несовершеннолетнего
        гражданина при условии, что он прописан в оцениваемой жилплощади.
      </LiColored>
      <LiColored>
        Проверка предоставления ребёнку равнозначной жилой площади в случае
        проведения регистрационных действий, связанных с отчуждением имущества.
      </LiColored>
      <LiColored>
        Анализ стоимости доли, принадлежащей несовершеннолетнему лицу, с целью
        пресечения предоставления ему жилой площади с более низкой рыночной
        стоимостью.
      </LiColored>
      <Description>
        При заключении договора на проведение оценки недвижимости для опеки
        необходимо обратить внимание на права собственности, закреплённой за
        ребёнком. Если несовершеннолетнее лицо проживает в указанной квартире
        вместе с родителями, собственникам необходимо доказать, что новая
        жилплощадь не ущемляет его интересы.
      </Description>
      <Title>Оценка квартиры для ООП</Title>
      <Description>
        Оценка квартиры для опеки в Москве должна проводиться силами независимых
        организаций. Юридическое лицо должно располагать необходимыми уставными
        документами, сертификатами и штатом аттестованных оценщиков. В случае
        обращения к частным лицам орган власти может не принять отчёт к
        рассмотрению, либо подвергнуть его дополнительным проверкам.
      </Description>
      <Title>Алгоритм действий</Title>
      <Description>
        При заключении договора с официально зарегистрированным оценщиком
        уполномоченное лицо выполняет работы согласно определённому алгоритму.
      </Description>
      <Title2>Заключение договора</Title2>
      <Description>
        Основанием для проведения оценочных мероприятий служит официальный
        договор между компанией и заинтересованным лицом, при заключении
        которого учитывается ряд нюансов:
      </Description>
      <LiColored>
        Проведение бесплатной консультации для заявителя с разъяснением деталей
        процедуры.
      </LiColored>
      <LiColored>
        Составление технического задания с последующим его согласованием с
        заинтересованным лицом.
      </LiColored>
      <LiColored>
        Анализ переданной собственником квартиры правоустанавливающей
        документации.
      </LiColored>
      <LiColored>Составление сметы с определением стоимости оценки.</LiColored>
      <LiColored>
        Подписание двустороннего соглашения между оценщиком и заявителем.
      </LiColored>
      <Description>
        При заключении договора заинтересованное лицо, которое становится
        клиентом оценочной организации, обязано оплатить услуги в заранее
        оговорённом объёме.
      </Description>
      <Title2>Посещение жилого помещения</Title2>
      <Description>
        После урегулирования формальностей уполномоченное от оценочной
        организации лицо выезжает на объект, где выполняет ряд мероприятий:
      </Description>
      <LiColored>Визуальное обследованием жилплощади.</LiColored>
      <LiColored>
        Выявление фактов несоответствия планировки и кадастрового паспорта.
      </LiColored>
      <LiColored>Фотофиксация объекта недвижимости.</LiColored>
      <LiColored>Составление дефектной ведомости.</LiColored>
      <LiColored>
        Анализ транспортной доступности, уровня благоустройства придомовой
        территории, наличия парковки и других важных факторов, влияющих на
        рыночную стоимость оцениваемой недвижимости.
      </LiColored>
      <LiColored>
        Заполнение опросного листа с указанием всех понижающих и повышающих
        коэффициентов.
      </LiColored>
      <Description>
        При необходимости оценщик может рекомендовать привлечение эксперта для
        проверки степени физического износа конструкций и других элементов
        помещения.
      </Description>
      <Title2>Оформление отчета</Title2>
      <Description>
        После выезда помощника оценщика на объект оценщик проводит обработку
        полученной информации и составляет официальный отчёт, в котором
        указываются следующие сведения:
      </Description>
      <LiColored>Информация о заявителе и организации.</LiColored>
      <LiColored>Краткая характеристика оцениваемой квартиры.</LiColored>
      <LiColored>
        Результаты проведения обследования с указанием планировочных,
        конструктивных и других особенностей недвижимого имущества.
      </LiColored>
      <LiColored>
        Расчёт актуальной рыночной стоимости с учётом анализа рынка аналогичных
        объектов в районе.
      </LiColored>
      <Description>
        В конце документа уполномоченное лицо ставит личную подпись, а также
        печать организации, что говорит об ответственности за представление
        сведений.
      </Description>
      <Title2>Документы</Title2>
      <Description>
        При заключении договора с оценщиком заявитель предоставляет следующие
        официальные документы:
      </Description>
      <LiColored>
        Удостоверения личностей всех зарегистрированных в квартире
        правообладателей, в том числе несовершеннолетних детей.
      </LiColored>
      <LiColored>
        Свидетельство о государственной регистрации права собственности на
        оцениваемое жилое помещение.
      </LiColored>
      <LiColored>
        Кадастровый паспорт с прилагаемыми к нему графическими материалами и
        экспликацией.
      </LiColored>
      <LiColored>
        Документ, на основании которого была произведена регистрация
        собственности на объект жилой недвижимости.
      </LiColored>
      <LiColored>Согласование ранее выполненной перепланировки.</LiColored>
      <Description>
        При необходимости уполномоченное лицо также может запросить ряд
        дополнительных документов, если их наличие упростит процедуру
        формирования объективной стоимости квартиры.
      </Description>
      <Title>Сроки получения распорядительных документов</Title>
      <Description>
        При проведении регистрационных действий в отношении отчуждаемого объекта
        жилой недвижимости выдерживаются следующие регламентные сроки:
      </Description>
      <LiColored>
        Оценка помещения, выполненная силами независимой компании – от 3 рабочих
        дней.
      </LiColored>
      <LiColored>
        Анализ переданной документации силами представителей ООП – 15 рабочих
        дней.
      </LiColored>
      <LiColored>
        После получения ответа и проведения регистрационных действий готовые
        документы предоставляются на руки в срок от 10 до 15 рабочих дней, при
        условии отсутствия дополнительных сложностей в ходе проведении
        процедуры.
      </LiColored>
      <Description>
        В особых случаях, при введении повышающих коэффициентов, оценочная
        компания может предоставить официальный отчёт в течение 1 – 2 рабочих
        дней.
      </Description>
      <Title2>Стоимость оценки</Title2>
      <Description>
        Стоимость оценки квартиры для опеки определяется на основании сметного
        расчёта, с учётом базовых расценок и корректирующих коэффициентов. В
        нашей компании каждый потенциальный клиент может заказать оценку
        квартиры для опеки по следующим ценам:
      </Description>
      <LiColored>Студия – от 5 тыс. руб.</LiColored>
      <LiColored>1-комнатная – от 6 тыс. руб.</LiColored>
      <LiColored>2-комнатная – от 7 тыс. руб.</LiColored>
      <LiColored>3-комнатная – от 8 – 9 тыс. руб.</LiColored>
      <LiColored>4-комнатная – от 10 тыс. руб.</LiColored>
      <LiColored>
        Жилое помещение с 5 и более комнатами – от 12 тыс. руб.
      </LiColored>
      <Description>
        При обращении в нашу компанию мы гарантируем каждому клиенту
        индивидуальный подход, строгое соблюдение оговорённых сроков, а также
        расчёт объективной рыночной стоимости объекта жилой недвижимости. Мы
        работаем как с частными лицами, так и с коммерческими структурами.
      </Description>
    </div>
  );
};

export default ApartmentForGuardianship;
