import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/damage/apartment_after_bay_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import Title2 from "../../../components/Typography/Title2";
import LiColored from "../../../components/Typography/LiColored";
import Title3 from "../../../components/Typography/Title3";
import Ul from "../../../components/Typography/Ul";

const ApartmentAfterBay = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Ущерб",
          },
          {
            title: "После залива",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка квартиры после залива"
        deadline="от 14 дней"
        price={5000}
      />
      <Description>
        Вашу квартиру затопили? Соседи сверху наотрез не признают свою вину и не
        хотят возмещать убытки? В таком случае наилучший выход из данной
        ситуации – <b> оценка ущерба после залива</b>, заказать которую вы
        можете в нашей компании. Наши опытные сотрудники проведут все
        необходимые процедуры и подготовят экспертное заключение, определив
        сумму ущерба.
      </Description>
      <Title>Оценка ущерба после залива: что это такое?</Title>
      <Description>
        Комплекс мероприятий, основной задачей которого является определение
        стоимости ущерба вследствие затопления помещения, называется оценкой
        ущерба после залива. Причины случившегося могут быть различны: протекла
        крыша, соседи сверху не закрыли кран, скачок давления в трубе,
        стиральная машина вышла из строя и пр.
      </Description>
      <Title2>Когда нужна независимая оценка?</Title2>
      <Description>
        Данная процедура проводится в следующих случаях:
      </Description>
      <LiColored>
        вы не согласны делать восстановительный ремонт, так как не считаете себя
        виновником случившегося;
      </LiColored>
      <LiColored>
        следует определить сумму причиненного ущерба вследствие затопления
        помещения;
      </LiColored>
      <LiColored>
        нужно предоставить экспертное заключение в страховую компанию;
      </LiColored>
      <LiColored>считаете, что в затоплении есть вина ЖКХ;</LiColored>
      <LiColored>
        хотите предъявить требования в УК или владельцу здания, так как
        затопление произошло не по вашей вине.
      </LiColored>
      <Description>
        Оценка ущерба при заливе помещения должна осуществляться в кратчайшие
        сроки для того, чтобы возместить причиненные убытки. Причем определяется
        рыночная или восстановительная стоимость ущерба (по желанию заказчика).
      </Description>
      <Title>Что входит в оценку ущерба?</Title>
      <Description>
        В ходе проведения данной процедуры выполняются следующие действия:
      </Description>
      <LiColored>тщательный осмотр помещения;</LiColored>
      <LiColored>
        сбор материалов, необходимых для того, чтобы оценить ущерб, причиненный
        владельцу помещения;
      </LiColored>
      <LiColored>осуществление всех необходимых расчетов;</LiColored>
      <LiColored>оформление отчета.</LiColored>
      <Description>
        Специалист, выехавший для проведения всех вышеперечисленных действий,
        должен получить доступ на объект, где произошло затопление, а также
        техдокументацию на недвижимость и электротехнику, которая могла стать
        причиной затопления. Если виновная сторона отказывает в доступе в
        помещение, исследование проводится на основании полученной информации.
        Причем в отчете указывается данный факт – «не разрешен допуск в
        помещение, где произошло затопление».
      </Description>
      <Title>Какие документы требуются?</Title>
      <Description>
        Для оценки ущерба после залива необходимы следующие документы:
      </Description>
      <Title3>Физическим лицам</Title3>
      <Ul>
        <li>акт управляющей компании (УК);</li>
        <li>паспорт</li>
        <li>
          правоустанавливающая документация (договор соцнайма квартиры, свид-во
          о госрегистрации права и пр.);
        </li>
        <li>техдокументация (кадастровый паспорт, паспорт БТИ и т.д.).</li>
      </Ul>
      <Title3>Юридическим лицам</Title3>
      <Ul>
        <li>акт управляющей компании (УК);</li>
        <li>реквизиты;</li>
        <li>
          правоустанавливающая документация (выписка из ЕГРН, договор аренды
          помещения и т.п.);
        </li>
        <li>
          техдокументация (экспликация, паспорт БТИ, поэтажный план и пр.).
        </li>
      </Ul>
      <Title2>Подводим итоги</Title2>
      <Description>
        Вашу квартиру затопили? Или вы стали виновником этого печального
        события? В таком случае важно вовремя обратиться в специализированную
        компанию и пройти обследование. Своевременный приезд экспертов –
        гарантия объективной оценки убытков, понесенных в следствие затопления,
        и возможность получить материальную компенсацию. Независимая оценка
        понесенных убытков выйдет более точной при полной фотофиксации:
        вздувшегося напольного покрытия, поврежденной штукатурки и т.п.
      </Description>
      <Description>
        Наши специалисты оценят общую картину затопления, оперативно рассчитают
        стоимость ремонтно-восстановительных работ. Обычно независимая оценка
        приводит обе стороны к мирному соглашению (досудебному). Мы поможем
        добиться желаемого и компенсировать убытки.
      </Description>
      <Title2>Экспертиза поможет:</Title2>
      <LiColored>
        избежать предъявления со стороны пострадавших завышенных требований,
        если виновником происшествия являетесь вы;
      </LiColored>
      <LiColored>
        определить сумму компенсации (если недвижимость застрахована).
      </LiColored>
      <Description>Преимущества сотрудничества с нами</Description>
      <LiColored>Высокое качество выполняемых работ;</LiColored>
      <LiColored>Исчерпывающие консультации при подготовке отчета;</LiColored>
      <LiColored>Возможность проведения независимой экспертизы;</LiColored>
      <LiColored>Приемлемые цены на услуги;</LiColored>
      <LiColored>У нас работают опытные эксперты;</LiColored>
      <LiColored>Экспертиза осуществляется в самые сжатые сроки.</LiColored>
      <Description>
        Своевременное проведение оценки ущерба при пожаре и определение рыночной
        стоимости восстановительных работ позволит получить выплаты за
        причиненный ущерб. Звоните нам по телефону, опубликованному на сайте, и
        мы с удовольствием ответим на все интересующие вас вопросы. Обращайтесь
        к профессионалам.
      </Description>
    </div>
  );
};

export default ApartmentAfterBay;
