import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/valuation_aims/apartment_for_sale_valuation.jpeg";
import LiColored from "../../../components/Typography/LiColored";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";

const ApartmentForSale = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Для целей",
          },
          {
            title: "Продажа квартиры",
          },
          {
            title: "Квартира",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Оценка квартиры для продажи" />
      <Description>
        Наша компанию проведёт профессиональную оценку вашего объекта
        недвижимости – квартиры, земельного участка, частного с жилого дома,
        дачи или офиса в срок от 3 рабочих дней, по цене от 5 тыс. руб.
      </Description>
      <Description>
        Оценка квартиры для продажи – это ответственная аналитическая работа,
        целью которой является оформление официального отчёта с определением
        конечной рыночной цены объекта недвижимости для его дальнейшего
        отчуждения, в соответствии с договором купли-продажи и проведения
        регистрационных действий.
      </Description>
      <Title>Для чего нужна оценка квартиры перед продажей</Title>
      <Description>
        Продажа квартиры на вторичном рынке – это ответственный шаг, так как
        собственник рискует назначить необъективную стоимость объекта. Если цена
        окажется завышенной, объявление о продаже останется без внимания.
        Продажа квадратных метров по заниженной стоимости влечёт финансовые
        потери. Для составления объективного предложения поверхностного анализа
        рынка недвижимости недостаточно. Заинтересованному лицу нужно обратиться
        в независимую организацию и заказать оценку квартиры для продажи.
      </Description>
      <Description>
        Оценка стоимости квартиры на вторичном рынке, которая проводится
        непосредственно перед реализацией, позволяет добиться следующих
        результатов:
      </Description>
      <LiColored>
        Расчёт объективной цены на отчуждаемый объект недвижимости.
      </LiColored>
      <LiColored>
        Возможность оформления ипотечного кредита с составлением залоговых
        документов на временно отчуждаемое имущество.
      </LiColored>
      <LiColored>
        Учёт повышающих или понижающих коэффициентов, в зависимости от качества
        отделки и других важных параметров объекта.
      </LiColored>
      <LiColored>
        Определение ликвидационной цены жилплощади при необходимости реализации
        её с торгов.
      </LiColored>
      <Description>
        Конечная стоимость квартиры перед продажей отображается в официальном
        отчёте по итогам оценки, которая проводится силами аттестованного
        специалиста на основании разработанного алгоритма.
      </Description>
      <Title>Как рассчитывается стоимость квартиры на продажу</Title>
      <Description>
        Чтобы оценить квартиру для продажи заинтересованному лицу нужно
        обратиться в независимую компанию, заключить договор, после чего
        предоставить пакет правоустанавливающих документов. При расчёте рыночной
        или ликвидационной стоимости учитывается множество важных показателей:
      </Description>
      <LiColored>
        Форма собственности согласно правоустанавливающим документам.
      </LiColored>
      <LiColored>
        Технико-экономические показатели объекта, общая площадь жилья.
      </LiColored>
      <LiColored>Класс комфортности объекта.</LiColored>
      <LiColored>Соотношение жилых и нежилых помещений.</LiColored>
      <LiColored>Наличие отделки, степень её физического износа.</LiColored>
      <LiColored>
        Наличие встроенной мебели, бытовой техники в жилом помещении.
      </LiColored>
      <LiColored>Состояние инженерных сетей.</LiColored>
      <LiColored>Материал каркаса, ограждающих стен здания.</LiColored>
      <LiColored>Год постройки многоквартирного дома.</LiColored>
      <LiColored>Наличие лифтов.</LiColored>
      <LiColored>Видовые характеристики.</LiColored>
      <LiColored>
        Этажность, высотная отметка расположения оцениваемого помещения.
      </LiColored>
      <LiColored>Отделка мест общего пользования.</LiColored>
      <LiColored>
        Наличие автоматической пожарной сигнализации, консьержа, охраны,
        видеонаблюдения и других систем безопасности.
      </LiColored>
      <LiColored>Ограждение дворовой территории.</LiColored>
      <LiColored>Тип парковки – централизованная или стихийная.</LiColored>
      <LiColored>
        Количество детских, спортивных площадок, мест для отдыха.
      </LiColored>
      <LiColored>
        Удалённость сооружения от оживлённых трасс, станций метро, автобусных
        остановок.
      </LiColored>
      <LiColored>Наличие управляющей компании.</LiColored>
      <LiColored>
        Расстояние до детских садов, школ, больниц, объектов социальной
        инфраструктуры.
      </LiColored>
      <LiColored>
        Наличие обременений, факт нахождения квартиры в залоге.
      </LiColored>
      <LiColored>Количество прописанных на жилплощади лиц.</LiColored>
      <LiColored>
        Количество аналогичных предложений на рынке недвижимости в
        рассматриваемом районе, средняя стоимость похожих объектов.
      </LiColored>
      <Description>
        Конечная цена также зависит от наличия согласованного проекта в случае
        выполнения перепланировки помещений. Это связано с тем, что у
        собственника на руках должен быть обновлённый кадастровый паспорт,
        выданный органами регистрации.
      </Description>
      <Description>
        При отсутствии такого документа, равно как и согласованного проекта,
        покупатель уже не сможет оформить ипотеку, что отражается на
        востребованности квартиры на рынке.
      </Description>
      <Title>Кто может проводить оценку квартиры</Title>
      <Description>
        Оценка квартиры перед продажей с составлением отчёта, который котируется
        не только при отчуждении недвижимости, но также при оформлении
        ипотечного договора, может выполняться следующими юридическими и
        физическими лицами:
      </Description>
      <LiColored>
        Коммерческие компании, имеющие статус юридического лица, располагающие
        необходимыми уставными документами, сертификатами, штатом аттестованных
        оценщиков.
      </LiColored>
      <LiColored>
        Частные лица, имеющие статус самозанятых, с дипломом о профильном
        образовании и свидетельством о прохождении переподготовки.
      </LiColored>
      <LiColored>
        В отдельных случаях банковские учреждения принимают к рассмотрению
        отчёт, выполненный силами аккредитованных конкретным финансовым
        учреждением юридических лиц. Данная информация уточняется при
        составлении заявки на оформление ипотечного кредита.
      </LiColored>
      <Description>
        Одним из основных параметров выбора надёжной оценочной компании является
        год основания, что говорит об опыте непрерывной работы на рынке, а также
        наличие позитивных отзывов от клиентов, воспользовавшихся услугами
        организации.
      </Description>
      <Title>Стоимость оценки</Title>
      <Description>
        Чтобы понять, сколько стоит оценка стоимости квартиры и официальный
        отчёт, оформленный силами высококвалифицированных сотрудников нашей
        компании, вы можете ознакомиться со следующим прайс-листом:
      </Description>
      <LiColored>Жилплощадь стадного типа – от 5 тыс. руб.</LiColored>
      <LiColored>Однокомнатные квартиры – от 6 тыс. руб.</LiColored>
      <LiColored>2-комнатные жилые помещения – от 7 тыс. руб.</LiColored>
      <LiColored>3-комнатные – от 8 тыс. руб.</LiColored>
      <LiColored>4-комнатные – от 9 – 10 тыс. руб.</LiColored>
      <LiColored>Жилплощадь с 5 комнатами и более – от 12 тыс. руб.</LiColored>
      <Description>
        <i>
          Наша организация работает на рынке недвижимости в Москве и области уже
          много лет, сотрудники имеют высокую квалификацию, регулярно проходят
          периодическую обязательную аттестацию. Наши цены оптимальны в
          сравнении с большинством конкурентов. Клиент получает на руки готовый
          отчёт о проведении оценки с корректно рассчитанной рыночной ценой в
          срок от 3 рабочих дней после подписания договора и оплаты услуги.
        </i>
      </Description>
    </div>
  );
};

export default ApartmentForSale;
