import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/estates/apartments_valuation.jpeg";
import ServiceCard from "../../../components/Card/ServiceCard";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";

const Apartments = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Недвижимость",
          },
          {
            title: "Квартира",
          },
          {
            title: "Апартаменты",
          },
        ]}
      />

      <ServiceCard img={s_img} title="Оценка апартаментов" />
      <Description>
        Наша организация проведёт независимую оценку ваших апартаментов или
        квартир любой площади в срок от 3 рабочих дней, по цене от 5000 рублей.
      </Description>
      <Description>
        Оценка апартаментов – это комплекс аналитических работ, по результатам
        которых рассчитывается рыночная или ликвидационная стоимость объекта
        недвижимости для последующего проведения регистрационных действий.
      </Description>
      <Title>Зачем нужна оценка апартаментов</Title>
      <Description>
        Оценка стоимости апартаментов, предназначенных для проживания или
        временного пребывания, проводится при наступлении любой из следующих
        ситуаций:
      </Description>
      <LiColored>
        Отчуждение имущества в пользу третьих лиц с оформлением договора
        купли-продажи.
      </LiColored>
      <LiColored>
        Оформление залоговых документов для подписания ипотечного договора, либо
        при получении других видов кредитов.
      </LiColored>
      <LiColored>
        В случае раздела недвижимого имущества между бывшими супругами в ходе
        бракоразводного процесса.
      </LiColored>
      <LiColored>
        При расчёте арендой ставки, исходя из текущей ситуации на рынке.
      </LiColored>
      <LiColored>
        При раскрытии наследства с последующей реализацией объекта.
      </LiColored>
      <LiColored>
        Банкротство физического лица – для оценки стоимости изымаемых
        апартаментов, находящихся в собственности должника.
      </LiColored>
      <LiColored>
        При необходимости корректного расчёта суммы страховой премии.
      </LiColored>
      <LiColored>
        В случае оспаривания кадастровой стоимости, от которой зависит величина
        ежегодной налоговой ставки.
      </LiColored>
      <Description>
        При оформлении отчёта, в зависимости от поставленных целей, оценщик
        рассчитывает кадастровую, инвестиционную, рыночную или ликвидационную
        стоимость объекта недвижимости.
      </Description>
      <Title>Кто может проводить оценку апартаментов</Title>
      <Description>
        Оценкой стоимости квартир или апартаментов, являющихся нежилыми
        помещениями, могут заниматься следующие физические или юридические лица:
      </Description>
      <LiColored>
        При инициировании судебного разбирательства – компании, аккредитованные
        органом власти для проведения оценочных мероприятий.
      </LiColored>
      <LiColored>
        В случае отчуждения недвижимости в качестве обеспечения по кредиту –
        организации, прошедшие проверку внутренней службы безопасности
        банковского учреждения.
      </LiColored>
      <LiColored>
        Для оценки рыночной стоимости – коммерческие структуры, имеющие статус
        юридического лица, необходимые уставные документы, коды ОКВЭД,
        сертификаты о членстве в СРО, а также располагающие штатом аттестованных
        сотрудников.
      </LiColored>
      <Description>
        При необходимости расчёта стоимости небольших объектов, можно также
        обратиться к физлицам, ведущим частную практику, зарегистрированным в
        органах ФНС в качестве самозанятых и имеющих на руках разрешительные
        документы государственного образца.
      </Description>
      <Title>Особенности оценки апартаментов</Title>
      <Description>
        При оценке апартаментов, уполномоченное от аккредитованной компании
        лицо, учитывает следующие нюансы:
      </Description>
      <LiColored>
        В последние годы данный тип нежилых помещений фактически приравнивается
        к квартирам, и банки охотно оформляют ипотечные кредиты, что требует
        расчёта ликвидационной стоимости объектов.
      </LiColored>
      <LiColored>
        Для определения объективной цены, требуется анализ аналогичных
        предложений на рынке в рассматриваемом районе, а также сравнение цен на
        данные помещения.
      </LiColored>
      <LiColored>
        При проведении оценочных мероприятий, учитывается эластичность спроса и
        ликвидность объекта.
      </LiColored>
      <LiColored>
        В случае заключения долгосрочного ипотечного договора, обязательно
        берётся в рассмотрение прогнозируемый рост цен и коэффициент инфляции.
      </LiColored>

      <Description>
        Как правило, апартаменты стоят дешевле квартир, так как в них невозможно
        прописаться, а собственник обязан оплачивать коммунальные услуги по
        завышенным тарифам, что приводит к дополнительным расходам.
      </Description>
      <Title>Методы оценки апартаментов</Title>
      <Description>
        В оценочной деятельности эксперты прибегают к трём базовым методикам
        расчёта конечной стоимости недвижимости:
      </Description>
      <LiColored>
        Сравнительная. Главным критерием оценки является анализ рынка,
        ликвидность объекта и наличие спроса на аналогичную недвижимость.
      </LiColored>
      <LiColored>
        Затратная. В расчёт принимается как текущая стоимость квадратных метров
        с учётом цен на землю, строительных конструкций, инженерного оснащения,
        так и планируемые инвестиции, без которых помещения невозможно
        эксплуатировать в нормальном режиме.
      </LiColored>
      <LiColored>
        Доходная. Методика применяется, если апартаменты становятся доходным
        бизнесом, например, при сдаче в аренду. Оценщик рассчитывает
        прогнозируемую прибыль от ведения коммерческой деятельности, что служит
        основой для применения корректирующего коэффициента конечной стоимости.
      </LiColored>
      <Description>
        На практике третий тип практически никогда не используется из-за частого
        возникновения спорных вопросов между участниками сделки.
      </Description>
      <Title>Факторы оценки апартаментов</Title>
      <Description>
        При оформлении официального отчёта, оценщик учитывает ряд факторов,
        которые помогают точно рассчитать стоимость объекта:
      </Description>
      <LiColored>
        Технико-экономические показатели оцениваемой недвижимости.
      </LiColored>
      <LiColored>
        Наличие спроса на апартаменты в районе, где располагается здание.
      </LiColored>
      <LiColored>Степень завершённости строительно-монтажных работ.</LiColored>
      <LiColored>
        Категория объекта – предложение от застройщика, либо реализация
        недвижимости на вторичном рынке.
      </LiColored>
      <LiColored>
        Расположение дома, экологическая обстановка и оснащённость социальными
        объектами, наличие природных ресурсов – лесных массивов, водоёмов.
      </LiColored>
      <LiColored>
        Уровень комфортности здания – эконом, бизнес или премиум.
      </LiColored>
      <LiColored>
        Этажность строения, высотная отметка расположения оцениваемой
        недвижимости.
      </LiColored>
      <LiColored>
        Транспортная доступность апартаментов, наличие автомобильных трасс
        федерального, регионального или городского значения, станций метро.
      </LiColored>
      <LiColored>
        Тип, качество и уровень физического износа внутренней отделки
        эксплуатируемого пространства.
      </LiColored>
      <LiColored>Особенности архитектурно-планировочных решений.</LiColored>
      <Description>
        В ходе проведения оценочных мероприятий, аттестованный сотрудник
        компании заполняет опросный лист, проводит фотофиксацию каждого
        помещения, составляет дефектную ведомость, после чего оформляет отчёт на
        основании полученных при выезде результатов осмотра.
      </Description>
      <Title>Стоимость оценки</Title>
      <Description>
        Стоимость оценки апартаментов в нашей компании ниже, чем у многих
        конкурирующих организаций. При обращении, клиенту будут предложены
        следующие расценки:
      </Description>
      <LiColored>
        Эксплуатируемые нежилые помещения с площадью до 30 м2 – от 5000 руб.
      </LiColored>
      <LiColored>От 30 до 50 м2 – от 7 тыс. руб.</LiColored>
      <LiColored>От 50 до 70 м2 – от 8 – 9 тыс. руб.</LiColored>
      <LiColored>От 70 до 100 м2 – от 10 – 11 тыс. руб.</LiColored>
      <LiColored>Свыше 100 м2 – от 12 тыс. руб.</LiColored>
      <Description>
        Конечная стоимость услуги рассчитывается на основании сметы, в которой
        учитываются понижающие и повышающие коэффициенты.
      </Description>
      <Title>Необходимые документы</Title>
      <Description>
        После подписания договора и оплаты услуги, заявитель передаёт оценщику
        заверенные копии следующих официальных документов:
      </Description>
      <LiColored>
        Удостоверение личности заинтересованного лица, правообладателя на
        законных основаниях.
      </LiColored>
      <LiColored>
        Свидетельство о государственной регистрации права особенности.
      </LiColored>
      <LiColored>
        Документ, на основании которого производилась передача прав на
        распоряжение объектом недвижимости.
      </LiColored>
      <LiColored>
        Кадастровый паспорт оцениваемого помещения с экспликацией и расчётом
        площадей.
      </LiColored>
      <LiColored>
        При наличии – проектная документация, а также листы согласования
        перепланировки апартаментов с органами муниципальной власти.
      </LiColored>
    </div>
  );
};

export default Apartments;
