import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/estates/building.jpg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";

const BuildingValuation = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Недвижимость",
          },
          {
            title: "Коммерческая",
          },
          {
            title: "Сооружение",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Оценка сооружений" />
      <Description>
        Выполним объективную оценку сооружений любой сложности в сжатые сроки с
        составлением официального отчета. Комплекс оценочных мероприятий
        проводится для определения объективной рыночной или ликвидационной
        стоимости объекта недвижимости специального назначения. В соответствии с
        текстом нормативной документации ПБУ 6/01, к сооружениям относятся
        объекты транспортной инфраструктуры (дороги, мосты, эстакады, тоннели),
        инженерные коммуникации, элементы ландшафтного дизайна и благоустройства
        участка, а также смотровые вышки, мачты и другие высотные строения.
      </Description>
      <Title>Цели проведения оценки сооружений</Title>
      <Description>
        Оценка сооружений различного функционального назначения, относящихся к
        объектам недвижимого имущества, проводится для достижения следующих
        целей:
      </Description>
      <LiColored>
        Отчуждение сооружения в пользу другого собственника по рыночной цене,
        согласно договору купли-продажи.
      </LiColored>
      <LiColored>
        Оформление залоговых документов для банка при получении кредита или при
        его рефинансировании.
      </LiColored>
      <LiColored>
        Передача собственности на реализацию на торгах при прохождении процедуры
        банкротства.
      </LiColored>
      <LiColored>
        При необходимости оформления страхового полиса – для расчёта премии
        страховщику.
      </LiColored>
      <LiColored>
        В случае сдачи помещений в аренду по договору – для формирования
        объективной ежемесячной ставки.
      </LiColored>
      <LiColored>
        Для перерасчёта размера налоговых обременений, которые зависят от
        кадастровой стоимости объекта.
      </LiColored>
      <LiColored>
        В случае раздела имущества между партнёрами, супругами, а также между
        другими заинтересованными лицами - при возникновении споров, которые
        переходят в судебное разбирательство.
      </LiColored>
      <Description>
        В зависимости от целей и поставленных перед оценщиком задач, по
        результатам проведения оценки или оценочной экспертизы формируется
        рыночная, залоговая, страховая или ликвидационная стоимость объекта
        недвижимого имущества.
      </Description>
      <Title>Процесс оценки</Title>
      <Description>
        При обращении заинтересованного лица в нашу компанию мы предоставляем
        услугу по оценке сооружений согласно следующему алгоритму:
      </Description>
      <LiColored>
        Проведение устной консультации, уточнение цели проведения оценки,
        составление технического задания.
      </LiColored>
      <LiColored>
        Расчёт подробной сметы, составление графика работ, подписание договора с
        заказчиком.
      </LiColored>
      <LiColored>
        Детальный анализ исходных данных, переданных от заинтересованного лица.
      </LiColored>
      <LiColored>
        Исследование рынка аналогичной недвижимости в регионе, определение
        средней стоимости похожих объектов.
      </LiColored>
      <LiColored>
        Выезд помощника оценщика на место расположения здания, визуальное
        обследование зданий и сооружений, проведение фотофиксации, определение
        уровня физического износа конструкций.
      </LiColored>
      <LiColored>
        Обработка оценщиком полученных во время выезда результатов.
      </LiColored>
      <LiColored>Расчёт стоимости объекта.</LiColored>
      <LiColored>Составление официального отчёта.</LiColored>
      <LiColored>
        Передача готовой работы заинтересованному лицу в оговоренный срок.
      </LiColored>
      <Description>
        Мы располагаем необходимыми лицензиями, кодами ОКВЭД и сертификатами.
        Наши отчёты принимаются к рассмотрению как большинством коммерческих
        банков, так и органами судебной власти. Каждый документ удостоверяется
        подписью аттестованного сотрудника, а также синей печатью организации.
      </Description>
      <Title>Факторы, влияющие на сумму оценки</Title>
      <Description>
        Результат оценки стоимости зданий и сооружений, который ложится в основу
        официального отчёта, зависит от ряда прямых и косвенных факторов:
      </Description>
      <LiColored>
        Расположение объекта недвижимости, удалённость объекта от города,
        железнодорожных путей, оживлённых автомобильных трасс.
      </LiColored>
      <LiColored>
        Наличие подъездных дорог или другой транспортной доступности.
      </LiColored>
      <LiColored>
        Геометрические характеристики и объёмно-планировочные параметры
        обследуемого объекта.
      </LiColored>
      <LiColored>Площадь эксплуатируемых помещений.</LiColored>
      <LiColored>Наличие и габариты земельного участка.</LiColored>
      <LiColored>
        Наличие сопутствующих объектов инфраструктуры – трубных или кабельных
        коммуникаций, инженерных конструкций, вспомогательных зданий.
      </LiColored>
      <LiColored>
        Материалы несущих и ограждающих конструкций, наличие фундамента,
        внутренних помещений, инженерных коммуникаций, элементов отделки.
      </LiColored>
      <LiColored>Категория и функциональное назначение недвижимости.</LiColored>
      <LiColored>
        Принадлежность сооружения к объектам особой социальной, экономической
        важности, либо культурного наследия.
      </LiColored>
      <LiColored>
        Степень физического износа основных частей объекта, общее состояние
        конструкций, инженерных коммуникаций, от чего зависит сумма предстоящих
        вложений для нормальной эксплуатации сооружения.
      </LiColored>
      <LiColored>
        Наличие в непосредственной близости аналогичных конструкций,
        выставленных на продажу.
      </LiColored>
      <LiColored>Год возведения объекта недвижимости.</LiColored>
      <LiColored>
        Место предоставления отчёта, цель проведения обследования (например,
        рыночная и ликвидационная стоимости могут существенно различаться).
      </LiColored>
      <LiColored>
        Форма собственности на обследуемый объект недвижимости.
      </LiColored>
      <LiColored>
        Общая сумма инвестиций, которые были вложены в строительство или
        поддержание сооружения в надлежащем состоянии.
      </LiColored>
      <LiColored>
        Другие факторы, которые могут повлиять на величину корректирующих
        коэффициентов.
      </LiColored>
      <Description>
        Мы работаем строго в интересах наших клиентов, предоставляем только
        объективные сведения о стоимости оцениваемого сооружения. Наши оценщики
        гарантируют, что полученная по результатам их работы цена объекта
        является оптимальной для проведения сделок и дальнейших действий.
      </Description>
      <Title>Стоимость проведения оценки стоимости сооружений</Title>
      <Description>
        Стоимость оценки сооружений зависит от различных факторов и определяется
        в сметном расчёте, который составляется сотрудниками нашей организации.
        В общем случае, для наших клиентов действуют следующие базовые расценки:
      </Description>
      <LiColored>
        Оценка стоимости зданий и сооружений без выезда на место, на основании
        предоставленных заинтересованным лицом исходящих документов,
        технического задания, чертежей или фотографий – от 18 тыс. руб.
      </LiColored>
      <LiColored>
        Определение рыночной, залоговой или ликвидационной стоимости объекта,
        которая рассчитывается после выезда на место с дальнейшим анализом
        полученных результатов – от 20 тыс. руб.
      </LiColored>
      <LiColored>
        Полный официальный отчёт, составленный по результатам проведения
        комплекса экспертных мероприятий в отношении обследуемого объекта
        недвижимости, для предоставления информации в органы судебной власти или
        в кредитный отдел банка – от 25 тыс. руб.
      </LiColored>
      <LiColored>
        Оценка стоимости уникального сооружения, построенного по индивидуальному
        проекту и не имеющему аналогов – от 20 - 25 тыс. руб.
      </LiColored>
      <Description>
        В ряде случаев при расчёте стоимости оценки сооружения мы применяем
        повышающие коэффициенты:
      </Description>
      <LiColored>Срочность оказания услуги.</LiColored>
      <LiColored>Расположение объекта, удаленность от города.</LiColored>
      <LiColored>
        Необходимость проведения инструментального контроля, лабораторных
        обследований и прочих мероприятий, для которых требуется привлечение
        эксперта.
      </LiColored>
      <LiColored>Необходимость защиты отчета в суде.</LiColored>
      <LiColored>
        Корректировка технического задания по инициативе клиента после
        подписания договора.
      </LiColored>
      <LiColored>
        Выявление дополнительных сложностей или увеличение трудозатрат при
        обследовании зданий и сооружений.
      </LiColored>
      <Description>
        При наличии спорных вопросов наши специалисты проводят дополнительные
        консультации заказчика с обоснованием применяемых при определении цены
        коэффициентов.
      </Description>
      <Title>Какие документы потребуются</Title>
      <Description>
        После обращения заказчика в нашу компанию и подписания договора
        уполномоченное лицо запрашивает перечень следующих официальных
        документов или их заверенные копии:
      </Description>
      <LiColored>
        Свидетельство, удостоверяющее право собственности в отношении
        рассматриваемого объекта за заинтересованным лицом.
      </LiColored>
      <LiColored>
        Кадастровый паспорт сооружения, принадлежащего собеседнику.
      </LiColored>
      <LiColored>
        Рабочий проект на объект недвижимости, прошедший официальную экспертизу
        и получивший положительное заключение.
      </LiColored>
      <LiColored>
        Договор купли-продажи или другой официальный документ, на основании
        которого была совершена передача права собственности в пользу
        заинтересованного лица.
      </LiColored>
      <LiColored>
        Документация, свидетельствующая о нахождении объекта в залоге, под
        арестом, либо о наличии других обременений.
      </LiColored>
      <LiColored>
        Листы согласования о проведённой перепланировке, капитальном ремонте или
        других мероприятиях, которые повлекли за собой изменение функционала,
        конструктивных или объёмно-планировочных характеристик сооружения.
      </LiColored>
      <Description>
        <i>
          При необходимости в процессе проведения обследования уполномоченное
          лицо также может запросить дополнительные документы, которые помогут
          составить объективный отчёт с определением реальной цены сооружения.
        </i>
      </Description>
      <Description>
        <i>
          Для заказа оценки рыночной стоимости зданий и сооружений в Москве или
          Московской области просто наберите номер нашего телефона из раздела
          «Контакты» на сайте, либо оставьте заявку в окне обратной связи. Мы
          свяжемся с вами в рабочее время, согласуем техническое задание, время
          выезда на объект, сориентируем по стоимости и срокам проведения наших
          работ.
        </i>
      </Description>
      <Description>
        <i>
          Мы работаем на рынке оценки объектов недвижимости с 2018 года. Все
          работы выполняются с надлежащим качеством, точно в срок, а наши цены –
          оптимальны в сравнении с большинством конкурентов.
        </i>
      </Description>
    </div>
  );
};

export default BuildingValuation;
