import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/estates/buildings_valuation.jpg";
import Description from "../../../components/Typography/Description";
import LiColored from "../../../components/Typography/LiColored";
import Title from "../../../components/Typography/Title";
import Ol from "../../../components/Typography/Ol";
import Title2 from "../../../components/Typography/Title2";
import Title3 from "../../../components/Typography/Title3";

const Buildings = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Недвижимость",
          },
          {
            title: "Здание",
          },
        ]}
      />

      <ServiceCard
        deadline="5 дней"
        img={s_img}
        price={15000}
        title="Оценка зданий"
      />

      <Description>
        Здание – строение с надземной и подземной частями, которое
        предназначение для постоянного, либо временного пребывания. В нем
        обязательно есть обособленные помещения, все типы коммуникаций. Оно
        может быть предназначено для учебы, работы, лечения, проживания,
        производства.
      </Description>
      <Description>
        Оценка зданий - это совокупность методов по обозначению его рыночной
        стоимости, либо определение ликвидационной стоимости. Оценка рыночной
        стоимости зданий необходима для разрешения многих управленческих целей и
        утверждения заключений.
      </Description>
      <Description>
        Основная цель оценки здания – установление его рыночной стоимости с
        применением трех методов, традиционных для оценочной деятельности. Любой
        актив, в том числе здания, оцениваются путем применения сравнительного,
        доходного либо затратного подходов, иногда всех их в комплексе.
      </Description>
      <Description>
        Обратившись к нашим специалистам, вы можете заказать оценку всех типов
        зданий:
      </Description>
      <LiColored>административных и промышленных;</LiColored>
      <LiColored>жилых и офисных;</LiColored>
      <LiColored>социальных и культурных;</LiColored>
      <LiColored>торговых и производственных.</LiColored>
      <Title>Цели проведения оценки здания</Title>
      <Description>Оценить здание требуется для:</Description>

      <Ol>
        <li>Оспаривания его кадастровой стоимости;</li>
        <li>Сдачи здание или его части в аренду;</li>
        <li>Оформления его в наследство;</li>
        <li>Страхования;</li>
        <li>Принятия управленческих и инвестиционных решений;</li>
        <li>Продажи, либо покупки;</li>
        <li>Получения кредита под залог оцениваемой недвижимости;</li>
        <li>Разрешения имущественных споров в суде;</li>
      </Ol>

      <Description>
        После проведения оценочных мероприятий вы сможете использовать сведения
        о рыночной стоимости.
      </Description>
      <Title>Этапы проведения оценки стоимости зданий</Title>
      <Description>
        Обратившись к нам, вы можете рассчитывать на беспристрастное и
        профессиональное отношение, на соблюдение всех этапов оценки.
      </Description>
      <Description>Алгоритм проведения оценки зданий:</Description>
      <Ol>
        <li>Составление задания на оценку;</li>
        <li>
          Заключение договора об оказании услуг между оценщиком и заказчиком;
        </li>
        <li>
          Выезд на осмотр в тот день и время, которые были заранее обговорены с
          заказчиком услуги;
        </li>
        <li>
          Визуальный осмотр, фотофиксация, иногда использование инструментальных
          методик (если это требуется);
        </li>
        <li>Аналитическая работа и расчеты рыночной стоимости;</li>
        <li>
          Оформление итогового документа – отчета об оценке, который будет без
          замечаний принят налоговой, судом, страховой компанией, другими
          инстанциями и структурами.
        </li>
        <li>Вручение готового отчета об оценке заказчику</li>
      </Ol>

      <Description>
        Оценочная процедура в среднем занимает 3-5 дней, зависит от объема
        работы, даты осмотра (который назначен заказчиком).
      </Description>
      <Title>Какие факторы влияют на стоимость здания?</Title>
      <Description>
        На стоимость оцениваемого объекта влияют его физические и технические
        особенности, местоположение и другие факторы:
      </Description>
      <LiColored>Тип здания и его назначение;</LiColored>
      <LiColored>Конструктивные особенности;</LiColored>
      <LiColored>Уровень инженерного обеспечения;</LiColored>
      <LiColored>
        Местоположение, наличие парковки, близость к основным дорогам и
        транспортным развязкам;
      </LiColored>
      <LiColored>Текущее состояние здания;</LiColored>
      <LiColored>
        Характеристики тех элементов, которые являются частью здания и оказывают
        существенное влияние на его цену.
      </LiColored>
      <Description>
        На стоимость объекта влияют и внешние факторы, в частности состояние
        рынка недвижимости в регионе. Задача независимого оценщика
        проанализировать спрос и предложение на рынке, динамику цен и рассчитать
        стоимость с их учетом.
      </Description>
      <Title2>
        Влияние на результат оценки строений коммерческой направленности
      </Title2>

      <Title3>Офисные здания</Title3>
      <Description>
        Главной особенностью офисной недвижимости значится месторасположение – в
        основном, такие объекты размещены в городской черте. Это первый и самый
        важный фактор, на который обращает внимание оценщик при оценке стоимости
        офисного здания – оценка должна быть основана на удаленности от делового
        центра города, доступности главных магистралей как личными, так и
        общественным транспортом.
      </Description>
      <Title3>Торговые здания</Title3>
      <Description>
        Здесь также одним из основных факторов влияния оказывается -
        расположение и доступность для покупателя. Оценщики оценивают стоимость,
        исходя из особенностей района, где расположен магазин: плотность
        населения, количество жилых домов, привлекательность района, наличие
        промышленных зданий. Помимо комфортности расположения, в отчете об
        оценке торгового здания учитываются удобства входа и выхода из здания,
        расположение парковки и количество парковочных мест на ней.
      </Description>
      <Title3>Складские здания.</Title3>
      <Description>
        Для оценки складского здания нужно корректно установить его
        функциональное применение в соответствии с задействованием в дальнейшем.
        Большую значимость будет влиять наличие отопления в помещении склада,
        или холодильного оборудования, а также будет учитываться антипылевое
        покрытие пола.
      </Description>
      <Title3>Производственные здания.</Title3>
      <Description>
        Методы оценки зданий зависят от целей производства, для которых
        необходимо проводить расчет, а также от специфики здания.
      </Description>
      <Title3>Необходимые документы</Title3>
      <Description>
        Оперативность и достоверность оценки стоимости здания зависит от того,
        насколько полный перечень документов был представлен заказчиком услуги.
      </Description>
      <Description>Независимому оценщику потребуются:</Description>
      <LiColored>
        Документ, подтверждающий право собственности, право аренды (свид-во о
        праве собственности, договор аренды и др.);
      </LiColored>
      <LiColored>Техпаспорт БТИ (подходит и выписка из него);</LiColored>
      <LiColored>Поэтажный план и экспликация (пояснение к эскизу);</LiColored>
      <LiColored>Справка о балансовой стоимости здания;</LiColored>
      <LiColored>
        Выписка из ЕГРН об основных характеристиках и зарегистрированных права;
      </LiColored>
      <LiColored>Договор купли продажи;</LiColored>
      <LiColored>Договор долевого участия;</LiColored>
      <LiColored>Договор переуступки прав требования;</LiColored>
      <LiColored>Договор дарения;</LiColored>
      <LiColored>Паспорт заказчика.</LiColored>
      <Description>
        Перечень может быть дополнен: независимый оценщик предупредит о
        необходимости других бумаг при консультации.
      </Description>
      <Title>Наши преимущества</Title>
      <LiColored>Более 15 лет - опыт работы</LiColored>
      <LiColored>10 лет - средний стаж наших оценщиков</LiColored>
      <LiColored>
        Все оценщики компании состоят в крупнейших профессиональных ассоциациях
        (СРО)
      </LiColored>
      <LiColored>
        Более 10 государственных органов - наши партнеры и заказчики
      </LiColored>
      <LiColored>
        Более 4000 клиентов выбрали нас как надежного бизнес-партнера.
      </LiColored>
    </div>
  );
};

export default Buildings;
