import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/business/capital_contribution_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";
import Title2 from "../../../components/Typography/Title2";
import Ol from "../../../components/Typography/Ol";

const CapitalContributionValuation = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Бизнес",
          },
          {
            title: "Вклад в уставной капитал",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Оценка вклада в уставной капитал" />
      <Description>
        Нередко перед учредителями ООО, ЗАО и организаций других правовых форм
        встает необходимость взаимодействия с независимыми оценщиками. Одним из
        поводов для него является их желание узнать рыночную стоимость вклада в
        уставной капитал. Если и вам нужна оценка этого объекта, то можете
        заказать ее в оценочной компании «АИС ПЕРЕВОДЧИК». Мы с 2018 года сотрудничаем с
        участниками ООО и других компаний, гарантируем качественный результат и
        ответственно подходим к задачам любой сложности.
      </Description>
      <Title>Что такое вклад в уставной капитал (УК)?</Title>
      <Description>
        Это комплекс активов, которые вносит каждый из участников (учредителей)
        в уставный фонд. Напомним, что по закону оплата доли путем внесения
        вклада может быть осуществлена:
      </Description>
      <LiColored>
        с помощью денежных средств (в этой ситуации рыночная оценка не
        требуется);
      </LiColored>
      <LiColored>
        с помощью материальных или нематериальных активов (машин, оборудования,
        земельных участков и другой недвижимости, имущественных прав на
        интеллектуальную собственность и др.).
      </LiColored>
      <Description>
        Чтобы после внесения вклада в уставной капитал участнику была выделена
        доля, необходимо знать рыночную стоимость этого вклада. По сути, работа
        независимого оценщика сводиться к оценке рыночной стоимости того
        имущества, которым оплачена доля.
      </Description>

      <Title2>На заметку!</Title2>
      <Description>
        <i>
          Согласно федеральному закону №175 «Об ООО», если взнос в УК превышает
          20 000 рублей, то его оценка обязательная. Отметим, что для ЗАО оценка
          обязательна в любом случае и не зависит от размера вклада.
        </i>
      </Description>
      <Description>
        Независимые оценщики в работе ориентируются не только на законы в своей
        сфере (например, ФЗ №135 «Об оценочной деятельности» и Федеральные
        стандарты оценки), но и другие акты: ФЗ «Об ООО», «Об акционерных
        обществах», ГК РФ и др.
      </Description>
      <Description>
        На важность оценки рыночной стоимости вклада в уставной капитал
        указывают следующие моменты:
      </Description>
      <Ol>
        <li>
          На основе стоимости взноса определяют размер доли участника (об этом
          мы говорили выше).
        </li>
        <li>
          Оценка предотвращает нарушение законов об ООО и АО: согласно им,
          активы могут быть внесены в УК по цене, которая не превышает их
          рыночную стоимость. Зная ее, участник, заказавший оценку (и другие
          участники) могут контролировать процесс.
        </li>
        <li>
          Оценка стоимости вклада в уставной капитал обеспечивает равенство
          учредителей независимо от того, какими активами они оплатили доли –
          денежными средствами или «надежным имуществом».
        </li>
        <li>
          В дальнейшем действительная стоимость имущества, формирующего вклад,
          ляжет в основу исчисления налога на имущество компании.
        </li>
      </Ol>
      <Description>
        Каждый участник ООО должен инициировать оценку неденежного взноса, чтобы
        внести его в УК по стоимости, определенной на дату оценки.
      </Description>
      <Title>Как проводится оценка стоимости вклада в уставный фонд?</Title>
      <Description>
        Определение рыночной стоимости взноса в УК – это комплексная работа по
        оценке имущества, формирующего вклад. Независимый оценщик оценивает
        каждый актив по отдельности, применяя специфические методики. Приведем в
        качестве примера особенности оценки земельного участка, который
        планируется использовать в качестве взноса. Специалист определяет его
        стоимость, исходя из ситуации на рынке, соотношения спроса и
        предложения, учитывая ценообразующие факторы, применяя затратный,
        сравнительный и доходный подходы.
      </Description>
      <Title2>Этапы оценки</Title2>
      <Description>
        После того, как учредители Общества решили сформировать либо расширить
        уставный фонд, их действия сводятся к следующему алгоритму:
      </Description>
      <Ol>
        <li>
          Выбор оценочной компании. На что обратить внимание в этой ситуации? У
          компании должен быть допуск СРО к оценочной деятельности, ее
          профессиональная ответственность должна быть застрахована. Опыт работы
          независимого оценщика тоже имеет значение.
        </li>
        <li>
          Заключение договора об оказании услуг оценки с указанием всех важных
          сведений об объекте оценке, заказчике и исполнителе, стоимости оценки
          доли в уставном капитале, сроках выполнения, обязательствах
          исполнителя и заказчика.
        </li>
        <li>
          Предоставление оценщику всех необходимых документов (их состав зависит
          от того, какие активы формируют вклад, так если это недвижимость, то
          потребуются кадастровые, правоустанавливающие документы и др.).
        </li>
        <li>
          Выезд независимого оценщика на объект оценки (если это необходимо).
        </li>
        <li>Проведение независимым оценщиком оценки.</li>
        <li>
          Составление им отчета об оценке – официального документа, на который и
          будет ссылаться участник ООО не только при оформлении имущества в
          качестве взноса в УК, но и в других ситуациях, например, при решении
          имущественных споров между учредителями в суде.
        </li>
        <li>Передача отчета об оценки заказчику услуги.</li>
      </Ol>
      <Description>
        После совершения оценки имущество передается в уставной капитал.
        Напомним, что это должно произойти не позже, чем через 4 месяца после
        регистрации Общества. Подтверждением передачи активов становиться акт
        приема-передачи, подписанный генеральным директором компании.
      </Description>
    </div>
  );
};

export default CapitalContributionValuation;
