import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/property/computer_valuation.jpg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";
import Title2 from "../../../components/Typography/Title2";

const ComputerValuation = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Движимое имущество",
          },
          {
            title: "Компьютеры",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка компьютеров"
        deadline="от 5 дней"
        price={5000}
      />
      <Description>
        Компьютерная техника числится в активах любого предприятия. И доля
        такого оборудования неуклонно растет. Оценка компьютеров находится в
        прямой зависимости от целей (назначения) использования и комплектации, а
        также от особенностей компьютеров. Однако их цена стремительно падает в
        связи с моральным устареванием и развитием технологий. Поэтому очень
        важно произвести своевременную оценку компьютера с целью выявления ее
        реальной рыночной стоимости.
      </Description>
      <Title>Зачем нужна оценка компьютера?</Title>
      <Description>
        <b>Экспертная оценка компьютеров</b> – это совокупность мероприятий,
        результатом которых является определение реальной рыночной стоимости
        имущества с учетом физического и морального износа, времени выпуска и
        ввода в эксплуатацию.
      </Description>
      <Description>
        Примечательно, что уточнить цену и произвести сравнение имущества
        сегодня гораздо проще, чем раньше, в связи с доступностью информации,
        открытостью и насыщенностью рынка. Оценка компьютеров обусловлена
        необходимостью осуществления таких процедур, как:
      </Description>
      <LiColored>инвентаризация;</LiColored>
      <LiColored>страхование ценностей;</LiColored>
      <LiColored>списание имущества с баланса;</LiColored>
      <LiColored>составление ликвидационного баланса;</LiColored>
      <LiColored>
        наложение ареста в связи с банковской задолженностью.
      </LiColored>
      <Title>Особенности проведения оценки</Title>
      <Description>
        Несмотря на то, что компьютерная техника не принимает прямого участия в
        производственном процессе, она представляет огромную важность для любого
        предприятия. Оценку такой техники следует начинать с ее идентификации.
        Это обусловлено возможными изменениями, которым компьютер подвергся с
        момента выпуска до текущего времени.
      </Description>
      <Description>
        В комплекс мероприятий, помимо изучения документации, входит
        обязательный осмотр техники, включая внутренние компоненты. Это
        обусловлено тем, что за время эксплуатации характеристики компьютера
        могли меняться за счет дополнительной комплектации новыми элементами, а
        также подвергаться различным переделкам. Чтобы производить качественную
        оценку, специалист должен обладать углубленными знаниями и хорошо
        разбираться в компьютерной технике, поскольку апгрейд может сильно
        повлиять на конечную стоимость имущества.
      </Description>
      <Description>
        Для определения этого показателя эксперт должен просчитать стоимость
        каждой идентичной по параметрам детали и предусмотреть физический износ.
        При оценке ноутбуков эта процедура не требуется. Если нужно,
        производится индексация стоимости.
      </Description>
      <Title2>Подходы для сравнения</Title2>
      <Description>
        Оценка стоимости компьютеров не ограничивается каким-либо одним методом.
        При определении этого показателя учитываются результаты от использования
        как сравнительного, так и затратного подхода.
      </Description>
      <Description>
        Первый вариант предусматривает сравнение схожих аналогов для определения
        их реальной стоимости. Анализу подвергается техника с идентичными
        характеристиками. Показатель определяется с учетом морального и
        физического износа.
      </Description>
      <Description>
        Второй метод основан на определении затрат, без которых не обойтись при
        создании или покупке объекта. Стоимость компьютера определяется после
        подсчета затрат на его замещение с учетом морального и физического
        износа.
      </Description>
      <Title>Компьютеры как предмет залога</Title>
      <Description>
        Банковское кредитование юридических лиц, как правило, предусматривает
        наличие высоколиквидного имущества, т.е. объектов, которые можно быстро
        реализовать по выгодной цене. Залог физических лиц практикуется гораздо
        реже. Ликвидность залога связана с такими факторами, как:
      </Description>
      <LiColored>степень износа за период действия договора;</LiColored>
      <LiColored>издержки по реализации имущества;</LiColored>
      <LiColored>срок продажи компьютеров;</LiColored>
      <LiColored>прогнозная стоимость.</LiColored>
      <Description>
        К рыночной стоимости имущества будет применен дисконт.
      </Description>
      <Description>
        В некоторых случаях банки проводят оценку залога самостоятельно, но
        иногда прибегают к услугам сторонних оценщиков. Потребность в
        независимом эксперте появляется тогда, когда:
      </Description>
      <LiColored>оборудование уникально;</LiColored>
      <LiColored>техника использовалась свыше 1 года;</LiColored>
      <LiColored>необходимо оценить большое количество компьютеров;</LiColored>
      <LiColored>
        стоимость не подлежит анализу в связи отсутствием ценовой информации.
      </LiColored>
      <Description>
        Однако это не все факторы, которые создают дополнительные риски
        обеспечения. В их числе техническое состояние помещений, правильная
        эксплуатация техники, перезагрузка производственных мощностей,
        соблюдение правил технического контроля. И здесь уже не обойтись без
        помощи специалиста – независимого эксперта.
      </Description>
      <Title2>Преимущества услуг оценщика</Title2>
      <Description>
        В большинстве случаев банки пользуются услугами аккредитованных
        оценочных компаний в составе страховых компаний. Однако клиент вправе
        обратиться к другому специалисту, компании. Независимая оценка будет
        включать саму экспертизу и оформление отчета об оценке. Возможна
        переоценка имущества, если заказчик сомневается в результатах работы
        предыдущего эксперта.
      </Description>
      <Description>
        <i>
          Все специалисты, занимающиеся определением стоимости компьютеров,
          перед началом своей деятельности проходят аккредитацию и длительную
          стажировку. Они пользуются данными из различных источников. Это
          значительно повышает качество их услуг. А следовательно, в результатах
          оценки сомневаться не стоит!
        </i>
      </Description>
    </div>
  );
};

export default ComputerValuation;
