import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/business/deposits_and_subsoil_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import LiColored from "../../../components/Typography/LiColored";
import Title from "../../../components/Typography/Title";
import Title2 from "../../../components/Typography/Title2";
import Ol from "../../../components/Typography/Ol";

const DepositsAndSubsoilValuation = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Бизнес",
          },
          {
            title: "Месторождение полезных ископаемых",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Оценка месторождений и недр" />
      <Description>
        Одна из услуг от оценочной компании АИС «ПЕРЕВОДЧИК» - оценка месторождений
        полезных ископаемых. Процедура разительно отличается от оценки других
        видов оценки. Она направлена на определение промышленной значимости
        месторождения и проводится с помощью специфических приемов и
        инструментов.
      </Description>
      <Description>
        Независимые оценщики отвечают за экономические расчеты, но и их
        недостаточно для получения результата. Необходимы и геологические методы
        определения значимости объекта. По этой причине оценщики тесно
        сотрудничают со специалистами в сфере геологии и используют в своей
        работе результаты геологической оценки.
      </Description>
      <Description>
        Оценка может быть проведена на всех этапах разработки месторождения. Но
        специалисты уверены, что особенно значимы оценочные процедуры на
        следующих этапах:
      </Description>
      <LiColored>
        После того, как месторождение выявлено. Оценка позволит определить
        степень целесообразности его разведки.
      </LiColored>
      <LiColored>
        В момент перехода от предварительной оценки к детальной.
      </LiColored>
      <LiColored>
        Перед началом оформления документов для начала промышленного освоения
        месторождения.
      </LiColored>
      <LiColored>
        Когда необходимо составление и обоснование самого эффективного проекта
        по разработке месторождения.
      </LiColored>
      <Description>
        Сложность экономической оценки месторождений полезных ископаемых
        объясняется тем, что ни в России, ни в мире не существует четкой
        методики. Независимые оценщики адаптируют традиционные для оценочной
        деятельности подходы к оценке этих объектов.
      </Description>
      <Title>
        Какие методики используются при оценке месторождений полезных
        ископаемых?
      </Title>
      <Title2>На заметку!</Title2>
      <Description>
        <i>
          Под экономической оценкой месторождения полезных ископаемых понимают
          аналитические и расчетные действия специалиста, направленные на
          определение разницы между:
        </i>
      </Description>
      <Ol>
        <li>
          <i>
            Стоимостью тех ископаемых, которые будут получены из оцениваемого
            месторождения.
          </i>
        </li>
        <li>
          <i>
            Затратами на ее получение и добычи за все время, пока будет
            обрабатываться месторождение. К ним, как правило, относятся расходы
            на геологические разведывательные работы, добычу, транспортировку,
            рекультивацию земли. В затраты включаются и компенсация за тот
            ущерб, который причиняют работы экологии.
          </i>
        </li>
      </Ol>
      <Description>
        Полученный результат и будет признан объективно стоимостью
        месторождения. Экономическая оценка проводится поэтапно:
      </Description>
      <Ol>
        <li>
          Первый этап – месторождение условно разбивают на несколько частей. В
          каждую часть включают те участки, которые схожи не только по
          геологическим характеристикам, но и технико-экономическим показателям.
          На этом этапе также определяются, как будут подсчитывать запасы
          полезных ископаемых в каждой из этих частей, намечают комплекс
          технологий по добыче этих запасов.
        </li>
        <li>
          Второй этап – оценщики осуществляют технико-экономические параметры
          каждой части по тем вариантам подсчетов, которые были выделены на
          первом этапе.
        </li>
        <li>
          Третий этап – после проведенных расчетов делаются выводы о
          целесообразном варианте (менее затратном, более эффективным или
          быстром – в зависимости от требований инвестора) разработки
          месторождения.
        </li>
      </Ol>
      <Description>
        На стадии расчетов ценности запасов независимые оценщики нашей компании
        используют доходный подход. Отметим, эта практика характерна для всех
        оценщиков нашей страны. В рамках доходного подхода используется два
        основных метода:
      </Description>
      <Ol>
        <li>дисконтирования денежных потоков;</li>
        <li>капитализации доходов.</li>
      </Ol>
      <Title>
        Какие факторы должны учитываться при оценке стоимости месторождения
        полезных ископаемых?
      </Title>
      <Description>
        При оценке учитываются не только параметры самих полезных ископаемых
        (технологические свойства, глубина их залегания, содержание ценных
        компонентов и др.), но и ряд других факторов:
      </Description>
      <LiColored>Размер месторождения;</LiColored>
      <LiColored>Его близость к транспортным магистралям;</LiColored>
      <LiColored>
        Дальность/близость к центрам переработки добытого сырья;
      </LiColored>
      <LiColored>Длительность строительства добывающего предприятия;</LiColored>
      <LiColored>
        Время, в течение которого будет эксплуатироваться месторождение;
      </LiColored>
      <LiColored>Наличие достаточного объема трудовых ресурсов;</LiColored>
      <LiColored>Особенности налогообложения и др.</LiColored>
      <Description>Все расчеты проводятся с учетом этих факторов.</Description>
      <Title2>Что должен содержать отчет об оценке?</Title2>
      <Description>
        В отчете об оценке стоимости месторождений полезных ископаемых должны
        содержаться следующие сведения.
      </Description>
      <Ol>
        <li>
          Общее описания недр и месторождения, которое разрабатывается (здесь
          указывается и географическое положение, и климатические условия, и то,
          насколько освоена территория).
        </li>
        <li>Описание месторождения с геологической точки зрения.</li>
        <li>
          Описание недр с технологической точки зрения. Те участки, что выделены
          по схожести геологических и экономических параметров (о них вы
          говорили выше), описываются с точки зрения промысловых характеристик.
        </li>
      </Ol>
      <Description>
        <i>
          Оценка стоимости месторождений полезных ископаемых и составление
          отчета на основе проведенных расчетов – сложное мероприятие. Доверять
          его следует только опытным и компетентным оценщикам. Наши специалисты
          работают в этой сфере с 2018 года и выполнили десятки оценок по этому
          направлению, поэтому гарантируют высокое качество результата.
        </i>
      </Description>
    </div>
  );
};

export default DepositsAndSubsoilValuation;
