import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/intangible_assets/distressed_assets_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";
import Title3 from "../../../components/Typography/Title3";
import Email from "../../../components/Typography/Email";
import PhoneNumber from "../../../components/Typography/PhoneNumber";

const DistressedAssets = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Нематериальные активы",
          },
          {
            title: "Оценка паевых инвестиционных фондов (ПИФ)",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка паевых инвестиционных фондов (ПИФ)"
      />
      <Description>
        Наша компания специализируется на анализе и отслеживании портфелей
        активов финансовых организаций, в том числе проблемных. Это помогает
        убедиться в том, что они действительно эффективны и соответствуют
        стратегии развития организации. Кроме того, наши эксперты анализируют
        непрофильные и проблемные активы для снижения регуляторных рисков,
        повышения ликвидности и общего усиления операционного контроля.
      </Description>
      <Title>Для чего проводится оценка проблемных активов?</Title>
      <Description>
        Эта услуга может принести значительную пользу вашей организации,
        поскольку позволяет:
      </Description>
      <LiColored>
        предвидеть и предотвращать потенциальные долговые проблемы,
      </LiColored>
      <LiColored>оценивать перспективы погашения кредитов,</LiColored>
      <LiColored>
        анализировать целесообразность реструктуризации долгов,
      </LiColored>
      <LiColored>принимать превентивные меры.</LiColored>
      <Description>
        Мы проверяем платежи на точность, надежность/аффилированность
        контрагентов. Возмещаем долг за счет оставшихся и скрытых активов
        должника-банкрота.
      </Description>
      <Title>Какие работы мы выполняем</Title>
      <Description>В комплекс наших услуг входят:</Description>
      <Title3>Управление затратами</Title3>
      <Description>
        Проверка стоимости ресурсов и услуг, таких как капитальное строительство
        и ремонт, с учетом стоимости, качества и сроков поставки. Изучение
        затрат на персонал.
      </Description>
      <Title3>Регулирование доходов</Title3>
      <Description>
        Изучение ценообразования, чтобы убедиться, что оно рыночное, а
        покупатели аффилированы.
      </Description>
      <Title3>Контроль ликвидности и оборотного капитала</Title3>
      <Description>
        Оценка достаточности ликвидности и оборотного капитала и выявление любых
        признаков «вымывания», анализ перспективы возврата кредита, разработка
        антикризисной программы помощи бизнесу заемщика, обеспечивающей возврат
        заемного капитала.
      </Description>
      <Title3>Изучение релевантности и надежности</Title3>
      <Description>
        При возникновении финансовых трудностей необходимо провести комплексную
        экономическую оценку деятельности заемщика (разовую или регулярную). При
        банкротстве требуется оценка имущества, принадлежащего заемщику;
        тщательное изучение финансово-хозяйственной деятельности заемщика с
        целью выявления фактического источника финансового кризиса
        (катастрофических сделок и выбора), в том числе для выявления признаков
        преднамеренного (фиктивного) банкротства.
      </Description>
      <Title3>Расследование хищений</Title3>
      <Description>
        Установление лиц, ответственных за вывод активов и растрату. Оценка
        суммы убытков, понесенных в результате небрежности заемщика. Выявление
        недостающих активов, которые могут быть использованы для возмещения
        убытков. Определение местонахождения активов и возможности их возврата.
      </Description>
      <Description>
        Если вам нужно экспертное заключение о стоимости компании или вам
        необходимо установить реальную стоимость бизнеса, чтобы принять решение
        о продаже, дополнительных акциях или оценить произошедшие изменения,
        наша команда может помочь.
      </Description>
      <Title>Что вы получаете</Title>
      <Description>
        В настоящее время оценка бизнеса все чаще используется для целей
        корпоративного управления, при этом основное внимание уделяется
        мониторингу и управлению стоимостью бизнеса. Изучение изменений
        стоимости компании позволяет оценить развитие компании и последствия
        влияния на стоимость отдельных бизнес-проектов и организационных
        изменений.
      </Description>
      <Title3>Бизнес-сделки</Title3>
      <Description>
        Сделки по продаже акций фирм или всего бизнеса становятся все более
        распространенными. Оценка стоимости предприятия поможет принять
        правильное решение как продавцу, так и покупателю, и избежать возможных
        ошибок. Несмотря на цели оценки, предприятие рассматривается с трех
        точек зрения.
      </Description>
      <Title3>Оценка стоимости компании</Title3>
      <Description>
        Стоимость бизнеса оценивается путем вычитания обязательств из
        совокупности активов. Эти активы могут включать материальные товары,
        такие как недвижимость, а также нематериальные активы, такие как
        торговые марки и лицензии. Кроме того, учитываются денежные потоки
        фирмы. Анализ доходов и расходов компании, наряду с ее историей и
        прогнозируемой деятельностью, используется для корректировки сравнения
        компании с аналогичными в своей отрасли. Это исследование используется
        для определения стоимости бизнеса; она может быть основана на рыночной
        стоимости активов, текущей стоимости будущих прибылей или как
        инвестиционная возможность на том же рынке. Все эти факторы, будучи
        сбалансированными, помогают дать точную оценку стоимости компании.
      </Description>
      <Description>
        По результатам обращения к нам вы получаете подробный и обоснованный
        отчет, а также помощь в ведении ваших проектов. В нашем штате
        дипломированные эксперты, оценщики и специалисты высокой квалификации с
        подтверждением ученой степени, которые состоят в крупнейших
        профессиональных СРО и имеют персональные страховые полисы на сумму 30
        000 000 рублей. Профессиональная ответственность застрахована на сумму 1
        млрд руб. Вы можете заказать оценку непрофильных активов:
      </Description>

      <LiColored>
        по телефону <PhoneNumber />;
      </LiColored>
      <LiColored>
        по e-mail <Email /> ;
      </LiColored>
      <LiColored>через онлайн-заявку;</LiColored>
      <LiColored>при личном визите.</LiColored>
    </div>
  );
};

export default DistressedAssets;
