import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/valuation_aims/estate_for_bank_valuation.jpeg";
import Title from "../../../components/Typography/Title";
import Description from "../../../components/Typography/Description";
import Ul from "../../../components/Typography/Ul";

const EstateForBank = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Для целей",
          },
          {
            title: "Банк",
          },
          {
            title: "Недвижимость",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка недвижимости для банка"
        description="Выполним оценку недвижимости для банка в короткие сроки, с составлением официального отчёта, определением рыночной, залоговой или ликвидационной стоимости объекта. Данный вид оценочных мероприятий проводится в отношении любой жилой или коммерческой недвижимости, зарегистрированной за правообладателем. Расчёт стоимости здания, сооружения, либо эксплуатируемых помещений позволяет банку оценить степень риска при предоставлении финансовых услуг, назначить оптимальную кредитную ставку, принять решение о выдаче кредита."
      />
      <Title>С какой целью проводится оценка для банка</Title>
      <Description>
        Оценка стоимости жилой или коммерческой недвижимости для банка с
        оформлением официального отчёта, в том числе в системе «банк-оценщик»,
        проводится для достижения следующих целей:
      </Description>
      <Ul>
        <li>
          Оформление залоговых документов при временном отчуждении имущества для
          предоставления финансовой организацией кредита.
        </li>
        <li>
          Подписание договора ипотеки при покупке квартиры - для расчёта суммы
          первоначального взноса и платежей.
        </li>
        <li>
          Определение ликвидационной стоимости имущества для реализации её на
          торгах в случае нарушения заёмщиком долговых обязательств по договору.
        </li>
        <li>
          Расчёт залоговой стоимости квартиры, частного дома или другого здания
          для рефинансирования уже существующих кредитных обязательств.
        </li>
      </Ul>
      <Description>
        Наши профессиональные оценщики со всем вниманием подходят к работе с
        каждым клиентом. При расчёте стоимости здания, сооружения или отдельных
        помещений учитываются все пункты технического задания, составленного
        заинтересованным лицом, а наши официальные отчёты об оценке принимаются
        к рассмотрению коммерческими банками и другими финансовыми
        организациями.
      </Description>
      <Title>Как происходит оценка недвижимости?</Title>
      <Description>
        При заказе услуги по оценке актуальной стоимости недвижимости для банка
        мы выполняем следующие шаги:
      </Description>
      <Ul>
        <li>Проведение устной консультации клиента по телефону.</li>
        <li>
          Встреча в офисе компании, составление технического задания, ответы на
          интересующие вопросы.
        </li>
        <li>
          Расчёт сметы, определение стоимости оценки для кредитования в
          оценочной компании и планирование комплекса аналитических мероприятий
          в отношении оцениваемого объекта.
        </li>
        <li>
          Согласование стоимости услуг и подписание официального договора.
        </li>
        <li>Сбор и анализ документации, переданной заказчиком.</li>
        <li>Анализ рынка аналогичной недвижимости в рассматриваемом районе.</li>
        <li>
          Выезд помощника оценщика на объект, визуальная оценка физического
          износа конструкций, инженерных коммуникаций, элементов отделки;
          проведение фотофиксации.
        </li>
        <li>
          Анализ транспортной инфраструктуры, благоустройства территории и
          других факторов, влияющих на конечную стоимость недвижимости.
        </li>
        <li>Обработка оценщиком результатов, полученных на объекте.</li>
        <li>
          Расчёт рыночной цены недвижимости с учётом имеющихся предложений.
        </li>
        <li>
          Расчёт коэффициента спроса на оцениваемый объект для расчёта залоговой
          или ликвидационной цены.
        </li>
        <li>Оформление итогового официального отчёта.</li>
        <li>Предоставление результата заказчику.</li>
      </Ul>
      <Description>
        Наша организация располагает необходимыми сертификатами и лицензиями, а
        каждый отчёт утверждается личной подписью специалиста и оригинальной
        печатью юридического лица. Мы берём на себя полную ответственность за
        достоверность предоставленных сведений и действуем строго в интересах
        клиента.
      </Description>
      <Title>
        От чего зависит и на что влияет стоимость недвижимости при оценке
      </Title>
      <Description>
        Конечная оценочная стоимость оценки имущества банка зависит от ряда
        важных факторов:
      </Description>
      <Ul>
        <li>Расположение объекта.</li>
        <li>
          Транспортная доступность недвижимости, наличие в непосредственной
          близости автомобильных дорог, станций метро, автобусных остановок или
          железнодорожных путей.
        </li>
        <li>
          Категория объекта, этажность здания, количество квартир или офисных
          помещений.
        </li>
        <li>
          Наличие огороженной территории, КПП с охраной, системы
          видеонаблюдения, консьержа и других элементов безопасности.
        </li>
        <li>Год постройки или реновации сооружения.</li>
        <li>Общая площадь эксплуатируемых помещений.</li>
        <li>Материалы несущих, ограждающих конструкций.</li>
        <li>
          Наличие инженерных коммуникаций, насосного оборудования,
          трансформаторной подстанции и других помещений технического
          назначения.
        </li>
        <li>
          Сумма вложений со стороны настоящего собственника недвижимого
          имущества.
        </li>
        <li>Степень физического износа всех элементов сооружения.</li>
        <li>Форма собственности, зарегистрированная за правообладателем.</li>
        <li>
          Наличие долевых собственников рассматриваемого объекта недвижимости.
        </li>
        <li>Количество аналогичных предложений на рынке.</li>
        <li>
          Другие факторы, которые могут повлиять на стоимость эксплуатируемых
          пространств или здания целиком.
        </li>
      </Ul>
      <Description>
        При составлении отчёта мы предупреждаем клиента об ограниченном сроке
        действия рассчитанной рыночной, залоговой или ликвидационной цены. Сумма
        может меняться из-за нестабильности рынка, сезонности и
        макроэкономических параметров.
      </Description>
      <Description>
        Таким образом, срок действия отчета об оценке недвижимости для
        кредитования ограничен в зависимости от внутренней политики финансового
        учреждения, после чего может потребоваться составление нового документа.
      </Description>
      <Title>Стоимость проведения оценки недвижимости для банка</Title>
      <Description>
        Стоимость проведения оценки недвижимости для финансового учреждения
        зависит от следующих параметров:
      </Description>
      <Ul>
        <li>Площадь сооружения, количество помещений, их назначение.</li>
        <li>Срочность оказания услуги.</li>
        <li>
          Комплектность исходной документации, наличие или отсутствие проекта.
        </li>
        <li>Удалённость сооружения от города.</li>
        <li>Необходимость выезда на место.</li>
        <li>
          Состояние несущих, ограждающих конструкций, инженерных коммуникаций.
        </li>
      </Ul>
      <Description>
        При отсутствии повышающих коэффициентов мы предлагаем нашим клиентам
        следующие расценки в соответствии с прайс-листом компании:
      </Description>
      <Ul>
        <li>
          Заочная оценка стоимости типовой квартиры или дачного дома при
          достаточном количестве исходной документации, переданной от
          заинтересованного лица, без выезда на место – от 4 - 8 тыс. руб.
        </li>
        <li>
          Очная оценка конечной стоимости сооружения, частного дома,
          общественных эксплуатируемых пространств или других категорий
          недвижимости, с выездом на объект, проведением экспертных мероприятий,
          фотофиксации, составлением дефектной ведомости – от 5 - 9 тыс. руб.
        </li>
        <li>
          Оформление подробного отчёта силами нашей оценочной компании с
          обоснованием цены на объекты коммерческой недвижимости – от 15 тыс.
          руб.
        </li>
      </Ul>
      <Description>
        Конечная сумма ложится в основу договора с заказчиком и не подлежит
        корректировке при неизменности технического задания.
      </Description>
      <Title>Какие документы потребуются?</Title>
      <Description>
        После заключения договора между заказчиком и нашей организацией для
        проведения оценки для банка уполномоченное лицо запрашивает следующий
        перечень документов:
      </Description>
      <Ul>
        <li>
          Свидетельство о государственной регистрации права собственности.
        </li>
        <li>
          Официальный документ, на основании которого правообладатель получил
          свидетельство собственности – договор купли-продажи, дарения,
          переуступки прав, долгосрочной аренды.
        </li>
        <li>
          Кадастровый паспорт на каждое здание, сооружение, земельный участок
          или группу помещений, подлежащих оценке.
        </li>
        <li>
          Проектная декларация, прошедшая согласование государственной
          экспертизы, на основании которой был построен и сдан в эксплуатацию
          рассматриваемый объект недвижимости.
        </li>
        <li>
          Листы согласований перепланировки, вмешательства в несущие,
          ограждающие конструкции с изменением объёмно-планировочных,
          функциональных свойств помещений.
        </li>
        <li>
          Договоры на технологическое присоединение инженерных сетей к
          коммуникациям.
        </li>
      </Ul>
      <Description>
        Указанный выше перечень является ориентировочным. При возникновении
        сложностей оценщик может запросить у заинтересованного лица
        дополнительный пакет документов, при условии, что данная информация
        поможет сформировать отчёт об оценке.
      </Description>
      <Description>
        Для заказа услуги по оценке стоимости недвижимости для банка заказчику
        нужно позвонить нам по номеру телефона, указанному на сайте, либо
        заполнить графы формы обратной связи и отправить нам письменный запрос.
        Мы свяжемся с вами в течение нескольких часов для согласования ТЗ,
        бесплатной консультации, а также для уточнения времени встречи на
        объекте.
      </Description>
      <Description>
        Наша оценочная компания располагает штатом аттестованных оценщиков с
        продолжительным опытом работы, а наши цены оптимальны в сравнении с
        многими конкурентами.
      </Description>
    </div>
  );
};

export default EstateForBank;
