import s_img from "../../../assets/images/services/valuation/property/furniture-transformed.jpeg";
import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import Description from "../../../components/Typography/Description";
import LiColored from "../../../components/Typography/LiColored";
import Title from "../../../components/Typography/Title";
import Title2 from "../../../components/Typography/Title2";
import Title3 from "../../../components/Typography/Title3";
import Ul from "../../../components/Typography/Ul";

const FurnitureValuation = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Движимое имущество",
          },
          {
            title: "Мебель",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка мебели"
        deadline="от 3 дней"
        price={4000}
      />
      <Description>
        Мебель значительно упрощает жизнь человека и окружает его везде: дома,
        на работе, в учебных заведениях и т.п. К тому же она широко используется
        в декоре, позволяя дополнить интерьер и разделить помещение на зоны.
      </Description>
      <Title>Оценка мебели: что такое</Title>
      <Description>
        Оценка мебели – независимое исследование, главная задача которого
        заключается в определении рыночной стоимости мебельного гарнитура. Если
        вы хотите пройти данную процедуру, обращайтесь к специалистам нашей
        компании, которые качественно и оперативно проведут все необходимые
        мероприятия и выдадут официальное заключение.
      </Description>
      <Title2>Виды мебели</Title2>
      <Description>Существует несколько разновидностей мебели:</Description>
      <LiColored>Антикварная. Имеет художественную ценность;</LiColored>
      <LiColored>
        Домашняя. Используется в квартирах и частных домах. Должна быть удобна.
        В данную группу входят столы, кресла, диваны, шкафы и т.п.;
      </LiColored>
      <LiColored>
        Офисная. Позволяет значительно облегчить служебные обязанности. В эту
        категорию входят стеллажи, стулья, шкафы, перегородки и пр.;
      </LiColored>
      <LiColored>
        Кухонная. Должна быть прочной и износоустойчивой. Используется для
        хранения посуды и кухонных средств;
      </LiColored>
      <LiColored>
        Промышленная. Используется для хранения инструментов.
      </LiColored>
      <Title>Когда необходима независимая оценка?</Title>
      <Description>
        Данная процедура осуществляется в следующих случаях:
      </Description>
      <LiColored>
        при внесении мебельного гарнитура в уставной капитал компании;
      </LiColored>
      <LiColored>в связи со списанием с баланса;</LiColored>
      <LiColored>при покупке\продажи мебели;</LiColored>
      <LiColored>при имущественном разделе и пр.</LiColored>
      <Title2>Что входит в независимую оценку?</Title2>
      <Description>
        Оценка стоимости мебели требует определенных навыков. Данное
        исследование проводится поэтапно:
      </Description>
      <LiColored>осмотр мебели;</LiColored>
      <LiColored>анализ документов (если имеются);</LiColored>
      <LiColored>выявление недостатков;</LiColored>
      <LiColored>описание характеристик;</LiColored>
      <LiColored>изучение сегмента рынка;</LiColored>
      <LiColored>экспертное заключение.</LiColored>
      <Description>
        Очередность вышеперечисленных этапов может быть изменена. Так как рынок
        мебели сегодня довольно многообразен, при составлении отчета особое
        внимание уделяется изучению документации, предоставленной заказчиком.
      </Description>
      <Title2>Что требуется для независимой оценки</Title2>
      <Description>
        Для того, чтобы оценить стоимость мебели, необходимо предоставить
        экспертам следующую информацию:
      </Description>
      <LiColored>наименование;</LiColored>
      <LiColored>год производства;</LiColored>
      <LiColored>марка (модель);</LiColored>
      <LiColored>размеры;</LiColored>
      <LiColored>страна и фирма-производитель;</LiColored>
      <LiColored>материал покрытия;</LiColored>
      <LiColored>технические характеристики.</LiColored>
      <Description>
        Как правило, данной информации вполне хватит для проведения оценки цены
        мебельного гарнитура. Хотя в некоторых случаях необходим выезд
        специалиста для тщательно осмотра. После визуального обследования,
        результатов лабораторных исследований и предоставленных документов
        выдается экспертное заключение.
      </Description>
      <Title>Стоимость оценки мебели</Title>
      <Description>
        Анализ состояния мебельного гарнитура является очень трудоемким, так как
        состоит из нескольких этапов, требующих большого опыта и определенных
        знаний. Как правило, цена данной услуги зависит от сложности и объема
        работы. Например, оценка уникальных предметов обойдется дороже, чем
        мебельного гарнитура серийного производства. Иногда при проведении
        независимой экспертизы не обойтись без консультаций других специалистов:
        сотрудников музея, искусствоведов и пр.
      </Description>
      <Title>Какие документы требуются</Title>
      <Title3>
        <i>Физическим лицам</i>
      </Title3>
      <Ul>
        <li>паспорт;</li>
        <li>техническая документация (поэтажный план, паспорт БТИ и т.п.);</li>
        <li>
          правоустанавливающая документация (свидетельство о праве
          собственности, выписка из ЕГРН, договор аренды и пр.).
        </li>
      </Ul>
      <Title3>
        <i>Юридическим лицам</i>
      </Title3>
      <Ul>
        <li>реквизиты;</li>
        <li>
          техническая документация (кадастровый паспорт, разрешительная
          документация, экспликация и пр.);
        </li>
        <li>
          правоустанавливающие документы (договор найма, свидетельство о праве
          собственности, выписка из ЕГРН и т.п.).
        </li>
      </Ul>
      <Title2>Подводим итоги</Title2>
      <Description>
        Оценить мебель не так просто, как может показаться неосведомленному в
        этом вопросе человеку. Специалист должен провести ряд мероприятий,
        учесть множество факторов и только потом составить экспертное
        заключение. Порой приходится установить автора мебельного гарнитура и
        время его создания. А это значит эксперт должен обладать хорошим
        эстетическим вкусом и иметь навыки сложной исследовательской работы.
        Эксперты, работающие в нашей компании, имеют большой опыт в этой сфере.
        Мы готовы провести обследование мебели и выдать экспертное заключение,
        которое поможет принять решение о дальнейших ваших действиях:
        купле\продаже предмета или в качестве залога в кредитные организации.
      </Description>
      <Title2>Преимущества обращения к нам</Title2>
      <Description>Оцените и Вы все плюсы сотрудничества с нами:</Description>
      <LiColored>
        квалифицированные эксперты с многолетним опытом работы;
      </LiColored>
      <LiColored>профессиональные консультации по любым вопросам;</LiColored>
      <LiColored>разумная ценовая политика;</LiColored>
      <LiColored>
        предоставление экспертного заключения в кратчайшие сроки.
      </LiColored>
      <Description>
        <i>
          Обращайтесь в нашу компанию прямо сейчас. Наши опытные сотрудники
          обладают необходимыми знаниями для проведения оценочной деятельности.
        </i>
      </Description>
    </div>
  );
};

export default FurnitureValuation;
