import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/estates/home_mortgage_agency.jpeg";
import ServiceCard from "../../../components/Card/ServiceCard";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";

const HomeMortgageAgency = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Недвижимость",
          },
          {
            title: "Квартира",
          },
          {
            title: "Для АИЖК",
          },
        ]}
      />

      <ServiceCard img={s_img} title="Оценка квартиры для АИЖК" />
      <Description>Наша компания проведёт оценку вашей квартиры, частного дома или земельного участка для агентства ипотечного жилищного кредитования в срок от 3 рабочих дней, по цене от 5000 рублей.
</Description>
      <Description>Оценка квартиры для АИЖК – это аналитическая работа, результатом которой является расчёт конечной стоимости залога, устраивающей как финансовое учреждение, так и потенциального заёмщика, оформляющего кредит в банке.
</Description>
      <Title>Основная деятельность АИЖК
</Title>
      <Description>АО АИЖК – это государственный финансовый институт, числящийся на балансе «Росимущества», основной деятельностью которого является регулирование схемы ипотечного кредитования для населения нашей страны. Основная деятельность АИЖК основана на следующих принципах:
</Description>
      <LiColored>Финансовый регулятор деятельности банков-партнёров для обеспечения выгодных и прозрачных условий при работе с гражданами по выдаче ипотечных кредитов.
</LiColored>
      <LiColored>Проверка оценки стоимости залога, предоставляемого гражданами. Определение рыночной и ликвидационной цены квартиры для временного отчуждения при обеспечении займа производится, согласно действующим стандартам АИЖК для оценщиков.
</LiColored>
      <LiColored>Контроль деятельности фонда РЖС, АФЖС и СК АИЖК, на правах управляющей компании, под строгим надзором наблюдательного совета.
</LiColored>
      <LiColored>Выпуск в свободный оборот ценных бумаг, упрощающих ипотечное кредитование населения в рамках расширения программы доступности нового жилья для граждан.
</LiColored>
      <LiColored>Предоставление гарантий стабильного спроса для мотивации деятельности строительных и девелоперских компаний во всех регионах РФ.
</LiColored>
      <LiColored>Разработка комплекса антикризисных мер, посредством выделения субсидий для большей части граждан страны при оформлении ипотечных кредитов.
</LiColored>
      <Description>Каждая оценочная компания, уполномоченная для оформления отчёта, должна пройти аккредитацию АИЖК, после чего юрлицо становится официальным партнёром системы кредитования.
</Description>
      <Title>Как предоставляется ипотека
</Title>
      <Description>Согласно стандартам АИЖК, ипотечное кредитование населению предоставляется в соответствии со следующим алгоритмом:
</Description>
<LiColored>Заинтересованное лицо выбирает квартиру из реестра жилого фонда, от застройщика, сотрудничающего с партнёрами АО АИЖК.
</LiColored>
<LiColored>Потенциальный покупатель оформляет и подаёт заявление на предоставление ипотечного кредита.
</LiColored>
<LiColored>Внутренняя служба безопасности агента АИЖК проверяет заёмщика по ИНН, на предмет наличие долговых обязательств и добросовестности (кредитная историй, платежеспособность).
</LiColored>
<LiColored>Банк предлагает клиенту реестр аккредитованных АИЖК оценщиков.
</LiColored>
<LiColored>Заключается договор с оценочной организацией, которая проводит необходимую работу и рассчитывает стоимость залога временно отчуждаемого имущества.
</LiColored>
<LiColored>После получения отчёта об оценке, клиент подаёт запрашиваемый финансовым учреждением пакет документов.
</LiColored>
<LiColored>После одобрения заявки, представители банка предлагают оформление страховых полисов на отчуждаемое имущество, а также обязательное страхование самого заёмщика, его поручителей.
</LiColored>
<LiColored>Клиенту передаётся кредитный договор, который подписывается после изучения и ответов на вопросы.
</LiColored>
<LiColored>Заёмщик перечисляет первоначальный взнос.
</LiColored>
<LiColored>Подписанный договор вместе с документами, подтверждающими переход права собственности с обременением «ипотека в силу закона» передаётся на регистрацию в кадастровую палату.
</LiColored>
<LiColored>В соответствии с кредитным договором, продавец получает заёмные средства из фондов АИЖК, либо банка-партнёра.
</LiColored>
<LiColored>Документы регистрируются в кадастровой палате, после чего передаются собственнику. Клиент получает на руки кадастровый паспорт, а также свидетельство о регистрации объекта в базе данных ОГРН.
</LiColored>
<Description>После оформления договора и урегулирования всех формальностей, заёмщик получает полное право на пользование недвижимостью и постепенно погашает долговые обязательства по ипотеке.
</Description>
<Title>Что такое оценка квартиры для АИЖК
</Title>
<Description>АИЖК оценочные компании действуют в интересах государственной организации, преследуя следующие цели:
</Description>
<LiColored>Объективная оценка стоимости приобретаемого гражданином недвижимого имущества.
</LiColored>
<LiColored>Формирование конечной ликвидационной цены на квартиру, частный дом или земельный участок. Стоимость рассчитывается, исходя из различных факторов, влияющих на понижающие или повышающие коэффициенты.
</LiColored>
<LiColored>Конечная цена должна устраивать заёмщика и финансовое учреждение, предоставляющее кредит.
</LiColored>
<LiColored>Ликвидационная стоимость должна обеспечивать быструю реализацию предмета залога на торгах для возобновления ликвидности активов банка, в случае нарушения заёмщиком договорных условий.
</LiColored>
<LiColored>Оценочная стоимость квартиры может быть пересмотрена при рефинансировании, если с момента составления первичного отчёта прошлого более 6 месяцев. Размер корректирующего коэффициента определяется размером инфляции, изменением ситуации на рынке и эластичностью спроса.
</LiColored>
<Description>Деятельность оценочных компаний, прошедших аккредитацию АИЖК, регулируется внутренней службой безопасности учреждений, а конечная цена объекта подвергается независимой проверке. Потенциальный заёмщик имеет право принять условия кредитования, либо обосновать причину несогласия с суммой, указанной в отчёте.
</Description>
<Title>Как происходит оценка квартиры
</Title>
<Description>При обращении в оценочную компанию и заключении договора, уполномоченное лицо выполняет следующие шаги:
</Description>
<LiColored>Анализ переданных потенциальным заёмщиком документов или их заверенных копий.
</LiColored>
<LiColored>Проверка аналогичных предложений на рынке недвижимости в данном районе с идентификацией средней рыночной цены объектов.
</LiColored>
<LiColored>Выезд на место, по адресу, где располагается квартира, проведение визуального контроля.
</LiColored>
<LiColored>Проведение фотофиксации каждого помещения для объективной оценки, составление дефектной ведомости.
</LiColored>
<LiColored>При необходимости, в случае приобретения жилья на вторичном рынке, привлекается независимая экспертная организация для оценки степени физического износа объекта методом инструментального контроля.
</LiColored>
<LiColored>Анализ прилегающей территории, состояния дома, качества инфраструктуры и других показатели, влияющих на цену объекта.
</LiColored>
<LiColored>Определение эластичности спроса – разницы между рыночной и ликвидационной стоимостью жилья.
</LiColored>
<LiColored>Камеральная обработка результатов оценки.
</LiColored>
<LiColored>Оформление официального отчёта с определением оптимальной цены залога с обоснованием проведённого расчёта.
</LiColored>
<Description>Отчёт об оценке для АИЖК – это официальный документ, который визируется личной подписью уполномоченного лица, а также утверждается оригинальной печатью организации, что говорит о её полной ответственности за корректный расчёт цены объекта недвижимости.
</Description>
<Title>Стоимость оценки квартиры
</Title>
<Description>При обращении в нашу компанию и подписании договора, для клиентов действуют следующие расценки на составление отчёта для АИЖК:
</Description>
<LiColored>Квартира студийного типа – от 5000 рублей.
</LiColored>
<LiColored>1-комнатная квартира – от 6000 рублей.
</LiColored>
<LiColored>2-комнатная – от 7000 рублей.
</LiColored>
<LiColored>3-комнатная – от 8000 рублей.
</LiColored>
<LiColored>4-комнатная – от 9000 – 10000 рублей.
</LiColored>
<LiColored>5-комнатная – от 12000 рублей.
</LiColored>
<Description>Конечная стоимость оценочных мероприятий определяется на основании подробной сметы, которая основывается на базовых расценках и корректирующих коэффициентах.
</Description>
<Title>Необходимые документы
</Title>
<Description>Сразу после заключения договора с оценочной компанией, прошедшей аккредитацию в АИЖК, потенциальный клиент передаёт уполномоченному лицу заверенные копии следующего пакета документов:
</Description>
<LiColored>Паспорт гражданина РФ, который выступает в роли заёмщика.
</LiColored>
<LiColored>Прочие личные данные потенциального клиента – ИНН, номер пенсионного страхования и другие сведения.
</LiColored>
<LiColored>Выписка из ОГРН, касающаяся оцениваемого недвижимого имущества с указанием собственника.
</LiColored>
<LiColored>Документ, подтверждающий переход права собственности на законных основаниях – договор купли-продажи, завещание или другие правоустанавливающие документы.
</LiColored>
<LiColored>Кадастровый паспорт жилого помещения с прилагаемыми обмерочными планами и экспликацией.
</LiColored>
<LiColored>Выписка из домовой книги, запрашиваемая в органах МФЦ.
</LiColored>
<LiColored>Другие документы, которые может затребовать оценщик АИЖК для быстрого расчёта корректной стоимости объекта, согласно стандартам государственной структуры
</LiColored>
<Description><i>Наша компания располагает штатом аттестованных оценщиков, а также необходимыми уставными документами и сертификатом, подтверждающим членство в СРО. Мы являемся официально аккредитованным юридическим лицом в структуре АИЖК, наши отчёты о стоимости квартиры принимаются государственной организацией на рассмотрение без дополнительных проверок. Срок подготовки заключения займет не более 3 дней, возможно оформление срочной услуги с введением повышающих коэффициентов.

</i></Description>

    </div>
  );
};

export default HomeMortgageAgency;
