import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/valuation_aims/house_balance_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import Ol from "../../../components/Typography/Ol";
import LiColored from "../../../components/Typography/LiColored";
import DTable from "../../../components/DTable";

const HouseBalance = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Для целей",
          },
          {
            title: "Оценка для постановки на баланс",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Оценка для постановки на баланс" />
      <Description>
        Компания АИС «ПЕРЕВОДЧИК» предлагает профессиональную оценку имущества
        для постановки на баланс предприятия. Это требуется не только в
        производственных целях, но и для совершения любых коммерческих операций.
        Грамотная оценка важна, поскольку после постановки на баланс стоимость
        имущества включается в налогооблагаемую базу. Вы получаете
        профессиональное заключение — отчет об оценке, составленный в
        соответствии со всеми требованиями законодательства. Документ обладает
        юридической силой, позволяет избежать претензий со стороны проверяющих
        органов и доказать происхождение активов и объективную стоимость
        имущества, принятого на баланс.
      </Description>
      <Title>
        В каких случаях проводят оценку стоимости имущества для постановки на
        баланс предприятия?
      </Title>
      <Description>Основные поводы для проведения процедуры:</Description>
      <Ol>
        <li>
          Поступление актива на баланс по факту дарения или безвозмездной
          передачи.
        </li>
        <li>
          Проведение инвентаризации, в результате которой обнаружилось
          неучтенное имущество, а также его недостача или порча.
        </li>
        <li>
          Увеличение уставного капитала посредством передачи новой доли в
          натуральном выражении, например, материалах, оборудовании.
        </li>
        <li>Смена собственника.</li>
        <li>
          Проведен разбор или демонтаж имущества, в результате чего остались
          материалы.
        </li>
        <li>Ликвидация выводимых из эксплуатации основных средств.</li>
        <li>
          Самостоятельная разработка внутреннего актива, например изготовление
          нового оборудования или внедрение инновационного программного
          обеспечения силами предприятия.
        </li>
      </Ol>
      <Title>Основные ценообразующие факторы</Title>
      <Description>
        Анализ объектов зависит от их типа, сферы бизнеса, конкретной ситуации.
        К основным ценообразующим факторам относят:
      </Description>
      <Ol>
        <li>
          Разновидность имущества — транспортные средства, недвижимость,
          оборудование, оргтехника, ценные бумаги, объекты авторского и
          патентного права.
        </li>
        <li>
          Рыночная ситуация — спрос и предложение, конкуренция, экономическая и
          политическая стабильность.
        </li>
        <li>
          Характеристики имущества — размер, возраст, состояние, расположение,
          инфраструктура и прочие особенности.
        </li>
        <li>
          Затраты на восстановление — оценщик может учитывать стоимость работ и
          других мер, если объект поврежден или устарел.
        </li>
        <li>
          Финансовые и экономические показатели: такие как ставка
          дисконтирования, инфляция, доходность инвестиций и другие факторы.
        </li>
        <li>
          Правовые и регуляторные факторы: законодательство, правила и
          нормативы.
        </li>
        <li>
          Предполагаемое использование имущества, например, при оценке здания
          учитывается, каким оно является — жилым, коммерческим или
          промышленным.
        </li>
        <li>
          Уникальность — авторские и запатентованные объекты, технологии и их
          актуальность на момент оценки.
        </li>
        <li>
          Факторы риска — стихийные бедствия, политическая нестабильность.
        </li>
      </Ol>
      <Description>
        При оценке стоимости имущества во внимание принимаются данные,
        полученные из различных источников:
      </Description>
      <LiColored>
        публикации органов статистики, таможенных подразделений;
      </LiColored>
      <LiColored>
        прайс-листы аналогичных компаний-производителей такой же продукции;
      </LiColored>
      <LiColored>интернет-магазины и коммерческие площадки.</LiColored>
      <Title>Этапы проведения процедуры</Title>
      <Description>Оценка проводится следующим образом:</Description>
      <Ol>
        <li>
          <b>Подготовительный этап</b> Изучение всех доступных данных об
          имуществе, в том числе предоставленные заказчиком, — документы о праве
          собственности, технические характеристики, финансовые отчеты и прочее.
          При необходимости проводится предварительный осмотр объекта.
        </li>
        <li>
          <b> Сбор информации.</b> Например, оценщик изучает рыночные данные о
          продаже схожего имущества, статистику и прочее.
        </li>
        <li>
          <b>Анализ данных.</b> Анализ всей собранной информации и проведение
          необходимых расчетов для определения стоимости имущества. Для этого
          используются различные методы оценки и их комбинация.
        </li>
        <li>
          <b>Составление отчета об оценке.</b> Специалист составляет письменное
          заключение, в котором указывает свои выводы и объясняет методы,
          использованные при оценке. Вы получаете четкий, объективный и
          содержательный отчет об оценке имущества, который обладает юридической
          силой.
        </li>
      </Ol>
      <Description>
        Заказчик получает документ на руки. При необходимости мы объясняем свои
        выводы и отвечаем на любые вопросы, которые могут возникнуть. В
        некоторых случаях требуется обновление оценки, например, при изменении
        рыночных условий или при проведении реконструкции объекта, тогда оценщик
        пересматривает свои выводы и вносит соответствующие изменения в отчет.
      </Description>
      <Title>Методы оценки имущества для постановки на баланс</Title>
      <div className="md:w-full w-screen overflow-auto md:scale-100 scale-[90%]">
        <DTable
          dataSource={[
            {
              key: "1",
              profitable:
                "Основывается на потенциальной прибыли, генерируемой имуществом. Он широко используется для оценки офисных зданий, торговых центров или промышленных объектов. Метод имеет свои ограничения и требует достаточно точных данных и прогнозов. Он также особенно чувствителен к изменениям в рыночных условиях и другим факторам, которые могут повлиять на доходность имущества.",
              expensive:
                "Основан на оценке затрат, необходимых для создания или восстановления имущества. Один из наиболее распространенных методов к определению стоимости недвижимости, особенно в случае нового строительства или реконструкции. Постановка объекта на баланс проводится после расчета всех затрат и вычитания суммы физического или морального износа.",
              camparable:
                "Основывается на сравнении объекта оценки с аналогичными объектами, проданными или доступными для продажи на рынке. Анализируются ценники аналогичного имущества, его характеристики и условия сделок. Метод имеет некоторые ограничения в применении: недостаток данных, уникальность объекта, сильные колебания в зависимости от спроса, предложения и других экономических условий.",
            },
          ]}
          columns={[
            {
              title: "Доходный",
              dataIndex: "profitable",
              key: "profitable",
            },
            {
              title: "Затратный",
              dataIndex: "expensive",
              key: "expensive",
            },
            {
              title: "Сравнительный",
              dataIndex: "camparable",
              key: "camparable",
            },
          ]}
        />
      </div>
      <Title>Документы для оценки имущества при постановке его на баланс</Title>
      <Description>
        Перечень различается в зависимости от типа объекта, цели процедуры.
        Общий список обычно таков:
      </Description>
      <Ol>
        <li>
          Документы, подтверждающие право собственности на имущество, например,
          договор купли-продажи.
        </li>
        <li>
          Техническая документация — планы, чертежи, спецификации и т. д.,
          которые могут быть необходимы для определения характеристик и
          состояния имущества.
        </li>
        <li>
          Документы, связанные с историей использования объекта оценки —
          договоры аренды, счета за коммунальные услуги, отчеты об обслуживании
          и ремонте и все другое, что требуется для оценки состояния и
          эксплуатационных характеристик.
        </li>
        <li>Информация о рыночных условиях и сопоставимых продажах.</li>
        <li>
          Документы о финансовом состоянии владельца имущества — бухгалтерские
          отчеты, налоговые декларации.
        </li>
        <li>
          Любая другая информация, которую мы запрашиваем у вас для более точной
          оценки стоимости имущества, включая фотографии, отчеты об экспертизе,
          судебные решения и т. д.
        </li>
      </Ol>
      <Title>Почему выбирают компанию АИС «ПЕРЕВОДЧИК»?</Title>
      <div className="md:w-full w-screen overflow-auto md:scale-100 scale-[90%]">
        <DTable
          showHeader={false}
          dataSource={[
            {
              key: "1",
              profitable:
                "Ведем оценочную деятельность с 2018 года. Используем различные информационные источники и эффективные методы, при необходимости комбинируя их.",
              expensive:
                "У нас работают оценщики со средним стажем — 14 лет. В наличие квалификационные аттестаты по направлениям оценки движимого и недвижимого имущества, бизнеса и др.",
              camparable:
                "Отчет об оценке составляется в соответствии с действующими нормами и правилами, является официальным документом, который может быть передан в инстанции различных уровней.",
            },
            {
              key: "2",
              profitable:
                "Сумма возмещения по персональным страховым полисам оценщиков — 15 000 000 руб.",
              expensive: "Сертификация менеджмента качества по ISO 9001-2015.",
              camparable:
                "Высококачественное обслуживание и внимание к деталям.",
            },
          ]}
          columns={[
            {
              dataIndex: "profitable",
              key: "profitable",
            },
            {
              dataIndex: "expensive",
              key: "expensive",
            },
            {
              dataIndex: "camparable",
              key: "camparable",
            },
          ]}
        />
      </div>
    </div>
  );
};

export default HouseBalance;
