import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/intangible_assets/invention_patent_valuation.png";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import Ol from "../../../components/Typography/Ol";
import Title2 from "../../../components/Typography/Title2";
import LiColored from "../../../components/Typography/LiColored";

const InventionPatent = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Нематериальные активы",
          },
          {
            title: "Патент",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Оценка патента на изобретение" />
      <Description>
        В списке имущества многих компаний присутствует такой нематериальный
        актив, как патент (если быть точнее: исключительное право на патент).
        Под этим объектом интеллектуальной собственности понимается документ, по
        которому юридическое лицо имеет право обладать изобретением, полезной
        моделью, пользоваться их, получать прибыль при их использовании.
      </Description>
      <Description>
        В нашей компании вы можете заказать оценку этого актива. Независимые
        оценщики проведут ее согласно принципам объективности и
        беспристрастности. Оценка патента может проводиться, как самостоятельная
        процедура (если необходимо определить рыночную стоимость только этого
        актива), так и быть частью (этапом) оценки всего имущества или бизнеса.
      </Description>
      <Description>
        Наши специалисты оценят патенты как уже внедренные в производство, так и
        те, которые еще не внедрены и не используются. Во второй ситуации
        оценщик определяет, есть ли перспектива использования патента в будущем.
        Он рассчитывает стоимость, исходя от прогноза доходов, которые будут
        иметь место при коммерческом использовании нематериального актива.
      </Description>
      <Title>Что даст вам оценка стоимости патента?</Title>
      <Description>
        Задача независимых оценщиков - выразить ценность исключительного права
        патентообладателя в денежном эквиваленте. Что дает знание рыночной
        стоимости нематериального актива:
      </Description>
      <Ol>
        <li>
          Она может существенно увеличить стоимость бизнеса в целом, особенно
          компаний, деятельность которых возможна лишь при наличии патента.
        </li>
        <li>
          Компании, знающие ценность патента, смогут укрепить свои позиции среди
          конкурентов.
        </li>
        <li>
          Также они смогут найти активу более широкое применение и по максимуму
          используют его потенциал.
        </li>
      </Ol>
      <Description>
        Чтобы получить объективные результаты в ходе оценки, важно доверить
        проведение оценочных мероприятий опытным специалистам. Патент –
        специфический объект оценки и требует внимания к тем факторам, которые
        порой не рассматриваются в отношении других, «обычных» активов.
      </Description>
      <Title>
        Услуга оценки стоимости патента: в каких ситуациях она необходима?
      </Title>
      <Description>
        Патентообладателем могут быть и частные, и юридические лица. Оценка
        патента им понадобится для следующих целей (отметим, что эти ситуации
        типичны для всех активов компании):
      </Description>
      <Ol>
        <li>Переоценка стоимости активов предприятия.</li>
        <li>Продажа либо покупка права на патент.</li>
        <li>
          Внесение его в качестве взноса в уставный капитал (патентом может быть
          оплачена доля в УК).
        </li>
        <li>
          Внесение на баланс (в этой ситуации задача оценщика – определить не
          рыночную стоимость, а первоначальную стоимость. Она равна сумме затрат
          на оформление патента).
        </li>
        <li>Привлечение инвесторов.</li>
        <li>
          Определение упущенной выгоды, если был случай нарушения прав
          патентообладателя.
        </li>
      </Ol>
      <Description>
        При заключении договора на оказание услуг обязательно уточняется цель
        проведения оценки стоимости патента. Объем работ будет зависеть от нее.
      </Description>
      <Title2>О специфике методологической базы при оценке патента</Title2>
      <Description>
        Еще раз отметим, что патент – специфический продукт, это выражается и в
        том, что при его оценке применимы не все подходы, традиционные для
        оценочной деятельности. В отношении патента применяется доходный подход.
        Актив тем ценнее, чем больше прибыли будет «генерироваться» при его
        использовании.
      </Description>
      <Description>
        Сравнительный и затратный доход применяются ограниченно. Затратный –
        имеет место, когда необходимо определить первоначальную стоимость.
        Сравнительный – не применим, так как невозможно подобрать на рынке
        аналоги, ведь каждое изобретение, полезная модель, защищенные патентом,
        уникальны.
      </Description>
      <Description>
        Независимым оценщикам в ходе работы необходимо также определить факторы,
        которые влияют на цену патента. К ним следует отнести:
      </Description>
      <LiColored>
        Степень экономической выгоды от использования в коммерческих целях.
      </LiColored>
      <LiColored>
        Снижение затрат на производство, которое стало возможно благодаря
        внедрению патента.
      </LiColored>
      <LiColored>
        Степень расширения рынков сбыта, которое стало возможно благодаря
        внедрению патента.
      </LiColored>
      <Description>
        Видно, что характеристики (технические, технологические и др.) самого
        изобретения, полезной модели не учитываются. Стоимость патента зависит
        только от того, насколько эффективно он используется в коммерческой
        деятельности компании.
      </Description>
      <Title>Какие документы необходимо подготовить для оценки?</Title>
      <Description>
        Заказчику услуги необходимо предоставить следующие бумаги:
      </Description>
      <Ol>
        <li>Копию патента.</li>
        <li>
          Описание объекта (способа, устройства, культуры, вещества,
          промышленного образца и др.), который защищен патентом.
        </li>
        <li>
          Сведения о том, если у третьих лиц права на патент (необходимы копии
          или оригиналы лицензионных договоров).
        </li>
        <li>
          Справка о балансовой стоимости (документ нужен, если заказчик
          юридическое лицо).
        </li>
        <li>
          Количественные параметры (показатели, которые стали возможны благодаря
          коммерческому использованию).
        </li>
        <li>
          Бизнес-план внедрения и дальнейшего использования патента,
          составленный на 3-5 лет (он необходим, если оценивается патент, еще не
          внедренный в патент).
        </li>
      </Ol>
      <Description>
        <i>
          Это список может быть дополнен, о чем независимый оценщик предупредит
          до того, как начнется основной объем работ по оценке.
        </i>
      </Description>
    </div>
  );
};

export default InventionPatent;
