import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/damage/lost_profit_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";
import Title2 from "../../../components/Typography/Title2";
import Ol from "../../../components/Typography/Ol";

const LostProfit = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Ущерб",
          },
          {
            title: "Упущенная выгода",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка упущенной выгоды"
        deadline="от 10 дней"
        price={4500}
      />
      <Description>
        Одной из сложных оценочных процедур признано определение величины
        упущенной выгоды. При ее расчете независимые оценщики не могут
        ориентироваться ни на какие отлаженные алгоритмы, подходы, стандарты
        (как, например, при оценке недвижимости). Это невозможно потому,
        попросту не существует общепринятых методов оценки упущенной выгоды.
        Сложность объясняется и тем, что упущенная выгода – не физическая
        категория.
      </Description>
      <Title>Что такое упущенная выгода?</Title>
      <Description>
        Это не реальный убыток, как считают многие. Согласно закону, упущенная
        выгода – это доходы, что недополучило лицо по причине того, что его
        права были нарушены. Так, одна из сторон может не выполнить условия
        договора. Из-за этого в функционировании второй компании появляются
        проблемы:
      </Description>
      <LiColored>Сокращаются продажи.</LiColored>
      <LiColored>Уменьшается объем производства.</LiColored>
      <LiColored>Снижается качество продукции и т.д.</LiColored>
      <Description>
        В этих ситуациях «пострадавшая» сторона может потребовать возмещения
        убытков и заказать оценку упущенной выгоды.
      </Description>
      <LiColored>
        Обнаружили факт производства контрфактной продукции под вашим брендом?
      </LiColored>
      <LiColored>
        Нарушили ваши авторские или иные интеллектуальные права?
      </LiColored>
      <LiColored>Имеет место нарушение имущественных прав?</LiColored>
      <LiColored>
        Бездействие государственных органов привело к приостановлению
        деятельности (полной либо частичной)?
      </LiColored>
      <Description>
        Во всех этих ситуациях вы можете заказать оценку упущенной выгоды в
        оценочной компании «Юрдис». Закон не обязывает юридические лица
        проводить эти процедуру, но большая часть компаний обращаются к
        независимым оценщикам, так как действуют в своих интересах. Ведь
        величина упущенной выгоды может быть значительной и при грамотном
        подходе ее можно возместить полностью.
      </Description>
      <Title2>
        Что следует знать владельцам бизнеса об оценке упущенной выгоды?
      </Title2>
      <Description>
        Размер упущенной выгоды – тот показатель, на который бы могла возрасти
        сумма активов предприятия (имущество, прибыль), но не возросла. Единой
        схемы его расчета нет. В каждой конкретной ситуации независимый оценщик
        составляет индивидуальную финансовую схему расчета. Но к этой схеме есть
        требования: она не должна противоречить закону, должна быть физически
        осуществимой и экономически достоверной.
      </Description>
      <Description>
        Мы бы выделили еще три особенности оценки убытков и упущенной выгоды:
      </Description>
      <Ol>
        <li>
          Проводя оценочную процедуру, специалист определяет два показателя:
          размер упущенной выгоды в денежном эквиваленте и временной период, во
          время которого имело место недополучение прибыли.
        </li>
        <li>
          На величину упущенной выгоды влияет до десятка факторов. Независимый
          оценщик обязательно их учитывает. Он анализирует массу факторов. Среди
          которых: экономическая ситуация на рынке, сезонные колебания цен,
          внутренние процессы в самой компании и др. Главное, чтобы эти факторы
          были объективными и их влияние на размер убытка можно было бы
          доказать.
        </li>
        <li>
          Во время оценки учитывается не только потенциальный доход. Обязательно
          принимать во внимание и расходы.
        </li>
      </Ol>
      <Title2>Пример!</Title2>
      <Description>
        <i>
          !!! Компания недополучила прибыль, так как контрагентом был нарушен
          договор поставки, не было поставлено сырье. В этой ситуации размер
          упущенной выгоды не равен тому доходу, который был бы возможен при
          производстве и реализации продукции, изготовленной из этого сырья. Из
          дохода обязательно вычитываются сопутствующие расходы.
        </i>
      </Description>
      <Description>
        Ни один специалист не сможет получить на 100% точные (так сказать: до
        рубля) показатели. Но они должны быть правдоподобными и обоснованными.
        Если компания будет возмещать сумму упущенной выгоды в судебном порядке,
        то суд будет рассматривать только обоснованные результаты оценки
        упущенной выгоды.
      </Description>
      <Description>
        При проведении оценочных мероприятий независимые оценщики учитывают еще
        один момент: не содействовал ли заказчик (как умышленно или неосторожно)
        увеличению убытков. Судом этот момент будет рассматриваться в первую
        очередь. Приведем простой пример. Компания недополучила товар по
        договору купли-продажи. Его задача – не усугублять проблему, а принять
        меры, чтобы докупить недостающие товары у другого контрагента.
      </Description>
      <Description>
        Если вы хотите заказать оценку убытков и упущенной выгоды, то заказчик
        должен предоставить перечень документов:
      </Description>
      <LiColored>Реквизиты юридического лица;</LiColored>
      <LiColored>
        Бухгалтерские и юридические документы (например, договор, условия
        которого были нарушены).
      </LiColored>
      <Description>
        После проведения всех расчетов независимые оценщики составляют
        официальный документ – отчет об оценке суммы расходов на возмещение
        упущенной выгоды. Если он составлен грамотно, а сведения в нем
        достоверны и обоснованы, то документ станет весомым доказательством в
        деле о возмещении ущерба. Суды часто отказывают во взыскании упущенной
        выгоды из-за неопределенности ее размера. При наличии отчета истец
        защитит себя от этого отказа.
      </Description>
      <Description>
        <i>
          Наши независимые оценщики проведут оценку упущенной выгоды, с учетом
          всех норм права и нюансов объекта оценки. Оценочная компания «АИС
          ПЕРЕВОДЧИК» оказывает услуги оценки с 2018 года, поэтому гарантируют
          качественный результат.
        </i>
      </Description>
    </div>
  );
};

export default LostProfit;
