import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/valuation_aims/mortgage_house_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import LiColored from "../../../components/Typography/LiColored";
import Title from "../../../components/Typography/Title";

const MortgageHouse = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Для целей",
          },
          {
            title: "Дом для ипотека",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Оценка дома для ипотеки" />

      <Description>
        Многие жители нашей страны регулярно пользуются услугами финансовых
        учреждений для оформления кредитов на выгодных условиях для приобретения
        нового жилья. Ипотека, как правило, выдаётся на основании
        платёжеспособности клиента, а также с условием оформления залоговых
        документов. Чаще всего, в качестве материального обеспечения кредита
        используется сам объект недвижимости, вне зависимости от его категории.
        Оценка дома для ипотеки, выполненная специализированной организацией,
        позволяет точно рассчитать рыночную и ликвидационную стоимость временно
        отчуждаемого объекта недвижимости.
      </Description>
      <Title>От чего зависит стоимость дома для ипотеки</Title>
      <Description>
        Оценка домов под ипотеку проводится с целью вычисления ликвидационной и
        реальной среднерыночной стоимости недвижимости. На конечную цену
        временно отчуждаемого с целью получения кредита от финансового
        учреждения объекта – загородного дома или квартиры, влияет ряд важных
        факторов:
      </Description>
      <LiColored>
        Район расположения земельного участка и построек, возведённых на нём.
      </LiColored>
      <LiColored>Удалённость от крупных городов, автомагистралей.</LiColored>
      <LiColored>
        Транспортная доступность рассматриваемой недвижимости, на что влияет
        наличие скоростного шоссе или железнодорожной станции в шаговой
        доступности.
      </LiColored>
      <LiColored>
        Качество подъездных дорог непосредственно внутри посёлка.
      </LiColored>
      <LiColored>
        Тип населённого пункта, в котором располагается рассматриваемая
        недвижимость – деревня, садоводческое товарищество, городские
        территории.
      </LiColored>
      <LiColored>Вид разрешённого использования земельного надела.</LiColored>
      <LiColored>
        Категория земель, принадлежащих потенциальному заёмщику.
      </LiColored>
      <LiColored>Форма собственности, согласно свидетельству.</LiColored>
      <LiColored>Наличие технологических или финансовых обременений.</LiColored>
      <LiColored>Социальная инфраструктура населённого пункта.</LiColored>
      <LiColored>
        Оснащённость посёлка системами безопасности, рекреационными зонами.
      </LiColored>
      <LiColored>Наличие водоёма в шаговой доступности.</LiColored>
      <LiColored>
        Устройство наружных централизованных инженерных сетей и сооружений.
      </LiColored>
      <LiColored>
        Площадь земельного участка, форма, особенности рельефа, наличие
        ограждения по периметру границ.
      </LiColored>
      <LiColored>
        Количество основных и вспомогательных сооружений на земле, принадлежащей
        заёмщику.
      </LiColored>
      <LiColored>
        Оснащённость территории индивидуальными энергоресурсами, газификация
        участка.
      </LiColored>
      <LiColored>
        Гидрогеологические особенности грунтового основания.
      </LiColored>
      <LiColored>Этажность жилого дома.</LiColored>
      <LiColored>Количество внутренних эксплуатируемых пространств.</LiColored>
      <LiColored>Материал несущих, ограждающих конструкций.</LiColored>
      <LiColored>Этажность, наличие цоколя и мансарды.</LiColored>
      <LiColored>Уровень естественной освещённости помещений.</LiColored>
      <LiColored>
        Наличие внутренних инженерных сетей, точки ввода электричества,
        котельной с водогрейными агрегатами, канализационных выводов,
        беспроводного доступа к интернету.
      </LiColored>
      <LiColored>Тип, качество внутренней отделки.</LiColored>
      <LiColored>
        Год возведения объекта, уровень физического износа конструкций,
        элементов декора, работоспособность трубных, кабельных коммуникаций.
      </LiColored>
      <Description>
        Перед тем, как сделать оценку дома для ипотеки, эксперт анализирует
        рынок недвижимости в данном районе на предмет идентификации аналогичных
        предложений от продавцов. На основании этого анализа, формируется
        реальная рыночная цена, а также стоимость сооружения для возможности его
        быстрой реализации с торгов, в случае несостоятельности или банкротства
        заёмщика.
      </Description>
      <Title>Порядок оценки стоимости дома для ипотеки</Title>
      <Description>
        В ходе проведения процедуры оценки домов под ипотеку по запросу
        финансового учреждения, уполномоченное лицо выполняет определённые
        регламентные действия, согласно следующей технологической карте:
      </Description>
      <LiColored>
        Анализ переданной от заказчика исходной правоустанавливающей, проектной
        и технической документации на предмет юридической чистоты объекта.
      </LiColored>
      <LiColored>
        Инспекция вспомогательных документов, влияющих на решение банка о выдаче
        ипотеки – наличие обременения, ареста и других негативных факторов.
      </LiColored>
      <LiColored>
        Анализ рынка загородной недвижимости в районе расположения оцениваемого
        лота для вычисления средней стоимости 1 кв. м.
      </LiColored>
      <LiColored>
        Выезд на объект, оценка качества подъездных путей, инфраструктуры
        посёлка.
      </LiColored>
      <LiColored>
        Визуальное обследование недвижимости, фотофиксация сооружения с фасадной
        стороны, а также внутри каждого помещения.
      </LiColored>
      <LiColored>Проверка работоспособности инженерных коммуникаций.</LiColored>
      <LiColored>
        Оценка качества, физического износа отделки, несущих, ограждающих
        конструкций.
      </LiColored>
      <LiColored>
        Проверка набора, площади внутренних пространств на предмет соответствия
        их кадастровым планам или согласовательной документации.
      </LiColored>
      <LiColored>
        При необходимости – обращение к независимым экспертным конторам для
        проведения инструментального контроля элементов сооружения с написанием
        соответствующего отчёта.
      </LiColored>
      <Description>
        По итогам обследования, производится камеральная обработка полученных
        результатов с составлением заключения и расчётом конечной цены, на
        некоторую влияют перечисленные выше факторы.
      </Description>
      <Title>Необходимые документы на дом для ипотеки</Title>
      <Description>
        Учитывая, что главным параметром при оформлении залоговых документов для
        банковского учреждения является юридическая чистота объекта загородной
        недвижимости, в процессе заключения договора с оценщиками, заявитель
        обязан предоставить расширенный набор документов:
      </Description>
      <LiColored>
        Свидетельство о регистрации права собственности на земельный участок, а
        также на расположенные на нём официально зарегистрированные постройки.
      </LiColored>
      <LiColored>
        Кадастровые паспорта каждого объекта недвижимости с официальными
        номерами, занесёнными в базы данных Росреестра.
      </LiColored>
      <LiColored>
        Кадастровые планы помещений, оформленные по результатам проведения
        обмеров силами инженеров из БТИ.
      </LiColored>
      <LiColored>
        Выписка из домовой книги о количестве прописанных на жилой территории
        граждан, в том числе, несовершеннолетних лиц, за которых несут
        ответственность органы опеки и попечительства.
      </LiColored>
      <LiColored>
        Документ, на основания которого объект недвижимости перешёл в
        распоряжение собственника.
      </LiColored>
      <LiColored>
        Листы согласований от органов местного самоуправления, при выполнении
        перепланировки помещений с вмешательством в наружные или ограждающие
        конструкции.
      </LiColored>
      <LiColored>
        Архитектурный проект или буклет, прошедший согласование с органами
        местного Комитета по Архитектуре и Градостроительству (КАГ).
      </LiColored>
      <LiColored>
        Контракты с балансодержателями инженерных сетей, на предмет законного
        подключения к энергоресурсам.
      </LiColored>
      <LiColored>
        Справки от коммунальщиков, удостоверяющие отсутствие долговых
        обязательств по оплате потреблённого электричества, газа или воды.
      </LiColored>
      <LiColored>
        Сведения от ФССП на предмет отсутствия серьёзных долгов по алиментам,
        прочим кредитам, налогам, что может повлиять на решение пристава по
        наложению ограничений на проведение регистрационных действий в отношении
        недвижимости.
      </LiColored>
      <Description>
        При наличии долговых обязательств перед финансовыми учреждениями,
        государственными органами или частными лицами, следует их оперативно
        закрыть, так как это в значительной степени повлияет на принятие решения
        по одобрению ипотеки.
      </Description>
      <Title>Стоимость оценки дома для ипотеки</Title>
      <Description>
        Учитывая, что большинство частных домов, предназначенных для
        круглогодичного проживания на участках под ИЖС, возводятся по
        индивидуальному проекту, оценочная компания не может вывести конечную
        стоимость работ без составления сметы по результатам изучения
        технического задания от заявителя. При расчёте цены принимаются во
        внимание следующие критерии:
      </Description>
      <LiColored>Наличие необходимой документации.</LiColored>
      <LiColored>
        Удалённость объекта от места расположения офиса оценочной компании.
      </LiColored>
      <LiColored>
        Площадь земельного участка и объектов недвижимости, расположенных на
        нём.
      </LiColored>
      <LiColored>Сложность проектных решений.</LiColored>
      <LiColored>Год постройки здания и степень физического износа.</LiColored>
      <LiColored>
        Количество пунктов ТЗ, согласованного с заинтересованным лицом перед
        подписанием договора.
      </LiColored>
      <LiColored>Тип финансовой организации.</LiColored>
      <LiColored>Размер суммы кредитных обязательств.</LiColored>
      <LiColored>Срочность выполнения работы.</LiColored>
      <Description>
        При обращении к независимому оценщику, клиенту необходимо
        проконсультироваться с представителями банка на предмет возможности
        предоставления отчёта от сторонней организации. Некоторые финансовые
        учреждения принимают во внимание результат работы от ограниченного
        количества юридических лиц, занимающихся подобной деятельностью.
      </Description>
      <Title>Отчёт по оценке</Title>
      <Description>
        Результатом работы любой официально зарегистрированной оценочной
        компании является отчёт, который оформляется на бланке установленного
        образца. Бумага составляется аттестованным сотрудником компании и
        содержит следующие обязательные сведения:
      </Description>
      <LiColored>Информация об оценочной организации.</LiColored>
      <LiColored>
        Сведения о собственнике объекта загородной недвижимости.
      </LiColored>
      <LiColored>
        Адрес расположения сооружения, либо географические координаты, при
        отсутствии такового.
      </LiColored>
      <LiColored>
        Подробное описание кадастровых данных с указанием официальных номеров,
        зарегистрированных в органах Росреестра.
      </LiColored>
      <LiColored>
        Информация об объёмно-планировочных решениях каждого рассматриваемого
        объекта недвижимости – площадь, этажность, конструкция стен, кровли и
        другие сведения.
      </LiColored>
      <LiColored>
        Расчёт рыночной стоимости в абсолютных и удельных величинах.
      </LiColored>
      <LiColored>
        Оценка ликвидационной стоимости объекта, при необходимости его быстрой
        реализации с торгов.
      </LiColored>
      <Description>
        Заключение по результатам анализа рынка недвижимости и оценки объекта
        накладывает на уполномоченное лицо серьёзные обязательства. Оценщик
        удостоверяет предоставленные им сведения личной подписью, после чего
        бланк утверждается синей печатью юридического лица.
      </Description>
      <Title>Когда необходима независимая оценка дома для ипотеки</Title>
      <Description>
        Независимая оценка дома для ипотеки необходима при наступлении любой из
        следующих ситуаций:
      </Description>
      <LiColored>
        В случае приобретения объекта от застройщика или на вторичном рынке с
        оформлением кредита под залог данной недвижимости.
      </LiColored>
      <LiColored>
        При рефинансировании долговых обязательств заинтересованного лица с
        отчуждением собственности, не являющейся его единственным жильём, в
        пользу банка, под выдачу кредитных средств.
      </LiColored>
      <LiColored>
        В ходе процедуры банкротства физлица с реализацией имущества для
        закрытия долгового обременения.
      </LiColored>
      <LiColored>
        В случае необходимости отчуждения имущества для обеспечения части или
        полного долга для строительства или приобретения другого объекта
        недвижимости.
      </LiColored>
      <Description>
        Во всех случаях, банк не рассматривает данный дом или квартиру как
        приобретение неликвидного актива по рыночной цене. Залог является
        гарантией обеспечения долга. В случае несостоятельности заёмщика, объект
        должен быть быстро реализован с молотка по ликвидационной цене, для
        непрерывного оборота денежных масс.
      </Description>
      <Title>Кто должен оценивать дом и земельный участок</Title>
      <Description>
        Земельный участок, принадлежащий собственнику, а также дом, который
        расположен на нём, может быть оценен следующими физическими или
        юридическими лицами:
      </Description>
      <LiColored>
        Независимые коммерческие компании, действующие на основании
        свидетельства СРО и располагающие штатом подготовленных аттестованных
        кадров.
      </LiColored>
      <LiColored>
        Аккредитованные от финансовой структуры организации, отчётная
        документация которых не подвергается дополнительным проверкам.
      </LiColored>
      <LiColored>
        Внутренние департаменты банка, являющиеся отдельными юридическими
        лицами, действующими в интересах финансового учреждения.
      </LiColored>
      <Description>
        Чтобы сделать оценку загородного дома или квартиры для ипотеки,
        заинтересованному лицу следует связаться с нами по контактному телефону,
        представленному на официальном сайте, либо отправить полноценное ТЗ на
        адрес электронной почты.
      </Description>
      <Description>
        <i>
          Наша компания много лет занимается оценочной деятельностью,
          располагает штатом подготовленных сотрудников, а наши отчёты
          котируются в большинстве крупных коммерческих банков по всей стране.
        </i>
      </Description>
    </div>
  );
};

export default MortgageHouse;
