import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/intangible_assets/mutual_investment_funds_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";

const MutualInvestmentFunds = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Нематериальные активы",
          },
          {
            title: "Оценка паевых инвестиционных фондов (ПИФ)",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка паевых инвестиционных фондов (ПИФ)"
      />
      <Description>
        Регулярная оценка активов ПИФ — обязательное требование Банка России.
        Требование подтверждать стоимость чистых активов, инвестированных в
        паевые инвестиционные фонды, установлено в Указе № 7358-у от 25 августа
        2015 г. Договор на оценку активов ПИФ должен быть заключен с юридическим
        лицом, которое занималось этим в течение последних 10 лет. Также его
        выручка от данной услуги за последний год должна составлять не менее 100
        млн рублей.
      </Description>
      <Title>С какой целью проводится оценка?</Title>
      <Description>
        Центральный банк предписал, что оценка фондов теперь должна проводиться
        каждые 6 месяцев, что является сокращением по сравнению с прежним
        годовым циклом. Этот шаг был сделан для модернизации работы
        инвестиционных компаний и лучшего соответствия информации о стоимости
        активов быстро меняющимся ценам на рынке.
      </Description>
      <Description>
        При оценке стоимости недвижимости и смежных прав фонд активов
        оценивается внешним экспертом на основе справедливой стоимости,
        указанной в соответствующем отчете. Со стороны управляющей фирмы,
        осуществляющей работу с паевыми фондами, справедливая стоимость может
        быть определена на основании стоимости различных видов активов,
        установленной независимым оценщиком. Кроме того, правила фонда должны
        содержать информацию о выбранном оценщике.
      </Description>
      <Description>
        Крайне важно, чтобы оценка фондов взаимных фондов не проводилась
        связанными лицами, т. е. теми, кто тем или иным образом может повлиять
        на деятельность управляющей компании. К ним относятся персонал, занятый
        в сфере управления, представители акционерного инвестиционного фонда и
        депозитария, а также сотрудники аудиторских компаний.
      </Description>
      <Title>Что подлежит оценке ПИФ?</Title>
      <Description>
        Важнейшей учетной записью паевого инвестиционного фонда, переданной в
        специализированный депозитарий для надзора за обращением с активом,
        является оценка имущества ПИФ, которое может включать:
      </Description>
      <LiColored>
        деньги, в том числе иностранную валюту, на счетах и депозитах;
      </LiColored>
      <LiColored>
        недвижимость и право аренды недвижимости (имущественные права по
        договорам участия в долевом строительстве объектов недвижимости, в
        соответствии с законом о долевом участии в строительстве (214-фз));
      </LiColored>
      <LiColored>
        долговые инструменты, такие как облигации, государственные ценные бумаги
        и депозитарные расписки;
      </LiColored>
      <LiColored>инвестиционные паи паевых инвестиционных фондов;</LiColored>
      <LiColored>
        акции иностранных инвестиционных фондов, соответствующих критериям,
        установленным Центральным банком Российской Федерации (ЦБ РФ).
      </LiColored>
      <Description>
        Данные виды имущества подлежат переоценке дважды в год в случаях:
      </Description>
      <LiColored>их включения в состав активов ПИФ;</LiColored>
      <LiColored>
        при отчуждении (если с момента предыдущей оценки прошло свыше 6
        месяцев).
      </LiColored>
      <Title>Почему выбирают нас</Title>
      <Description>
        Мы являемся экспертами в вопросах оценки и предлагаем услуги по оценке
        активов, которые были внесены в паевые фонды и фонды, включенные в
        балансовые отчеты.
      </Description>
      <Description>
        По результатам деятельности составляется комплексный отчет. Он содержит
        основу оценки, подлинную экспертизу стоимости актива, а также точный
        отчет об объекте и технологии, использованной для определения его
        стоимости. Один из экземпляров итогового документа предоставляется в
        депозитарий. Оценка фонда для депозитария необходима для надлежащего
        контроля за имуществом и операциями с ним.
      </Description>
      <Description>
        Положитесь на нас в вопросах оценки ваших активов. Наши специалисты
        разбираются в особенностях оценочных процедур и следят за соблюдением
        сроков отчетности. Мы обещаем разработать соответствующий график
        предоставления оценочных материалов, своевременно запустить
        соответствующие процессы и помочь в согласовании документов с
        депозитарием.
      </Description>
      <Description>
        У нас работают оценщики высокой квалификации, состоящие в крупнейших
        профессиональных СРО. Наши эксперты имеют персональные страховые полисы
        на сумму 30 000 000 рублей, а профессиональная ответственность компании
        застрахована на сумму 1 млрд руб. Благодаря современным методам и
        команде высококвалифицированных оценщиков мы можем быстро завершить
        работу и подготовить экспертный отчет. Мы стремимся к долгосрочному
        сотрудничеству с клиентами, чтобы удовлетворить их потребность в
        периодической оценке активов паевых инвестиционных фондов и предоставить
        все необходимые инструменты для ее обеспечения.
      </Description>
      <Title>Как проходит оценка ПИФ</Title>
      <Description>
        Запрос базовых документов — список формируется после консультации с
        экспертом. Обсуждаем цели оценки. Определяем вид объекта и объем прав.
      </Description>
      <Description>
        Подготовка персонального предложения — обсуждаем варианты работы,
        выбираем оптимальные стратегии, прогнозируем результаты.
      </Description>
      <Description>
        Заключение договора — согласуем условия работы, подписываем договор.
      </Description>
      <Description>
        Подготовка отчета — делаем необходимые расчеты. Составляем отчет об
        оценке. Проводим его внутренний аудит.
      </Description>
      <Description>
        Предоставление отчета заказчику — отправляем оригинал отчета в бумажном
        и электронном виде.
      </Description>
      <Description>
        Вы можете связаться с нами любым удобным способом:
      </Description>
      <LiColored>по телефону +7 (929) 532-33-80;</LiColored>
      <LiColored>по e-mail example@example.ru;</LiColored>
      <LiColored>через онлайн-заявку.</LiColored>
    </div>
  );
};

export default MutualInvestmentFunds;
