import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/estates/new_room_valuation.jpeg";
import ServiceCard from "../../../components/Card/ServiceCard";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";

const NewRoom = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Недвижимость",
          },
          {
            title: "Квартира",
          },
          {
            title: "В новостройке",
          },
        ]}
      />

      <ServiceCard
        img={s_img}
        title="Оценка квартиры в новостройке, при покупке у застройщика"
      />
      <Description>
        Проведём независимую оценку квартиры в новостройке в срок от 3 рабочих
        дней, по цене от 5000 рублей.
      </Description>
      <Description>
        Оценка квартиры в новостройке от застройщика – это комплекс
        аналитических мероприятий, результатом которых является оформление
        официального отчёта с определением рыночной стоимости объекта
        недвижимости для последующих регистрационных действий.
      </Description>
      <Title>Для чего нужна оценка квартиры в новостройке</Title>
      <Description>
        Оценка квартиры в новостройке с оформлением официального отчёта
        требуется в следующих ситуациях:
      </Description>
      <LiColored>
        Определение рыночной стоимости сданного в эксплуатацию жилого помещения
        для дальнейшего отчуждения по договору купли-продажи.
      </LiColored>
      <LiColored>
        Оформление ипотечного кредита – для расчёта ликвидационной стоимости
        залога.
      </LiColored>
      <LiColored>
        Оценка помещений в объекте незавершённого строительства, при условии
        отсутствии кадастровых паспортов.
      </LiColored>
      <LiColored>
        Предъявление судебной претензии застройщику, случае нарушения
        обязательств, либо причинения материального ущерба
      </LiColored>
      <Description>
        Оценка квартиры в новостройке также требуется, в случае необоснованного
        повышения стоимости квадратного метра инвестором, либо агентом
        недвижимости. При наличии на руках заключения от аккредитованной
        компании, покупатель получает возможность объявить незначительное
        понижение цены.
      </Description>
      <Title>
        Оценочные мероприятия в отношении квартиры на первичном рынке для
        ипотеки
      </Title>
      <Description>
        При заказе процедуры оценки квартиры в новостройке для ипотеки,
        аттестованный оценщик от специализированной компании, аккредитованной
        внутренней службой безопасности банка, учитывает ряд нюансов:
      </Description>
      <LiColored>
        Учёт взаимных интересов будущего собственника и финансового учреждения.
      </LiColored>
      <LiColored>
        Покрытие возможных рисков банка, в случае невозврата кредита.
      </LiColored>
      <LiColored>
        Расчёт ликвидационной стоимости объекта жилой недвижимости. Банк не
        проявляет интереса к неликвидной недвижимости – конечная цена должна
        быть такой, чтобы квартира была быстро реализована на торгах, в случае
        нарушения заёмщиком условий кредитного договора.
      </LiColored>
      <LiColored>
        Обязательный учёт эластичности спроса, а также роста цен на недвижимость
        после полного заселения здания.
      </LiColored>
      <Description>
        Как правило, при оформлении кредитного договора на покупку жилья в
        новостройке, агент предлагает клиенту заранее отработанные схемы оценки,
        равно как и условия по ипотеке. Покупатель, в свою очередь, может
        поставить под сомнения предложенные условия и заказать независимую
        оценку для получения доступных условий ипотечного кредитования.
      </Description>
      <Description>
        Важным фактом также является срок действия отчёта, составленного
        оценочной компанией. Если документы, представление застройщиком, были
        оформлены более 6 месяцев назад, стоимость должна быть пересмотрена,
        согласно закону.
      </Description>
      <Title>
        Оценка жилого помещения на первичном рынке для оформления договора
        купли-продажи
      </Title>
      <Description>
        При покупке квартиры на первичном рынке, цену на неё выставляет
        застройщик, на основании анализа рынка, с учётом понесённых расходов и
        нормы прогнозируемой от реализации недвижимости прибыли. В данном
        случае, оценщик проверяет предложенные покупателю условия:
      </Description>
      <LiColored>
        Контроль корректного расчёта цены силами кадастровой палаты.
      </LiColored>
      <LiColored>
        Сравнение рыночной стоимости жилья в рассматриваемом районе с
        предложением застройщика.
      </LiColored>
      <LiColored>
        Идентификация факторов, влияющих на корректировку стоимости квадратного
        метра квартиры.
      </LiColored>
      <LiColored>
        Расчёт реальной рыночной цены, по которой может быть реализовано жилое
        помещение без скрытых комиссии и переплат.
      </LiColored>
      <Description>
        Официальный отчёт об оценке квартиры в новостройке помогает
        потенциальному покупателю выставить инвестору встречные условия при
        заключении договора купли-продажи и получить собственность без
        финансовых потерь.
      </Description>
      <Title>
        От чего зависит рыночная стоимость квадратных метров в новом
        многоквартирном доме
      </Title>
      <Description>
        Рыночная стоимость квартиры на первичном рынке зависит от ряда важных
        прямых и косвенных факторов:
      </Description>
      <LiColored>Площадь жилого помещения.</LiColored>
      <LiColored>
        Количество комнат в квартире, соотношение жилых и нежилых
        эксплуатируемых пространств.
      </LiColored>
      <LiColored>Наличие и количество балконов, лоджий.</LiColored>
      <LiColored>Наличие черновой и чистовой отделки</LiColored>
      <LiColored>Наличие перегородок между комнатами.</LiColored>
      <LiColored>Количество лифтов.</LiColored>
      <LiColored>Уровень отделки подъездов, мест общего пользования.</LiColored>
      <LiColored>Количество санузлов.</LiColored>
      <LiColored>Высота потолков.</LiColored>
      <LiColored>
        Этажность здания, высотная отметка расположения оцениваемого лота.
      </LiColored>
      <LiColored>Класс жилого дома.</LiColored>
      <LiColored>
        Наличие остановок общественного транспорта в непосредственной близости
        от строения.
      </LiColored>
      <LiColored>
        Удалённость от трасс федерального, регионального или городского
        значения.
      </LiColored>
      <LiColored>
        Благоустройство дворовой территории, наличие спортивных или детских
        площадок, зоны для выгула собак и других элементов комфорта.
      </LiColored>
      <LiColored>
        Соблюдение застройщиком требований инвестиционного контракта и
        наложенных социальных обременений со стороны муниципальной власти.
      </LiColored>
      <LiColored>
        Наличие систем безопасности – КПП, консьержа, видеонаблюдения.
      </LiColored>
      <LiColored>Наличие централизованной парковки.</LiColored>
      <LiColored>Количество аналогичных предложений в районе.</LiColored>
      <LiColored>
        Экологическая обстановка в районе расположения здания.
      </LiColored>
      <LiColored>Тип инженерных сетей и сооружений.</LiColored>
      <LiColored>
        Качество социальной инфраструктуры в районе расположения жилого дома.
      </LiColored>
      <LiColored>Стадия заселения жилого дома.</LiColored>
      <Description>
        Потенциальному покупателю следует учесть, что цены на квартиры в
        новостройке могут расти каждую неделю. Это связано с постепенным
        заселением здания, и, соответственно, сокращающимся количеством
        свободных квадратных метров.
      </Description>
      <Description>
        Это говорит о том, что оценку лучше всего производить непосредственно
        перед оформлением договора и совершением регистрационных действий в
        отношении приобретаемой недвижимости.
      </Description>
      <Title>Что входит в оценку новостройки от застройщика</Title>
      <Description>
        При подписании договора и оплате услуги, оценщик выполняет аналитические
        работы, согласно следующему алгоритму:
      </Description>
      <LiColored>
        Анализ переданных от заинтересованного лица документов.
      </LiColored>
      <LiColored>
        Инспекция рынка первичной недвижимости, расположенной и реализуемой
        поблизости.
      </LiColored>
      <LiColored>
        Выезд на объект, проверка степени завершённости строительства.
      </LiColored>
      <LiColored>
        Сравнение содержания проекта с фактически выполненными работами на
        площадке.
      </LiColored>
      <LiColored>Анализ повышающих или понижающих коэффициентов,</LiColored>
      <LiColored>
        Проведение фотофиксации жилого помещения, составление дефектной
        ведомости, в случае выявления каких-либо нарушений.
      </LiColored>
      <LiColored>Анализ полученных на объекте результатов.</LiColored>
      <LiColored>
        Оформление отчёта с определением конечной рыночной стоимости квартиры в
        новостройке.
      </LiColored>
      <Description>
        <i>
          При обращении в нашу компанию, каждый клиент может быть уверен в
          высокой квалификации аттестованных оценщиков. Мы гарантируем
          индивидуальный подход к собственникам недвижимости, быструю подготовку
          отчёта, расчёт только актуальной стоимости вашей квартиры в
          новостройке, а также самые низкие цены среди конкурентов.
        </i>
      </Description>
    </div>
  );
};

export default NewRoom;
