import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/valuation_aims/non_residential_rent_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";

const NonResidentialRent = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Для целей",
          },
          {
            title: "Арендная плата",
          },
          {
            title: "Оценка арендной платы нежилого помещения",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка арендной платы нежилого помещения"
      />
      <Description>
        Выполним оценку арендной платы нежилого помещения – офиса, цеха,
        магазина, ресторана, либо объекта недвижимости другой категории, с
        составлением официального отчета. Данный комплекс аналитических работ
        позволит точно рассчитать размер арендной ставки, прогнозируемый
        повышающий коэффициент, урегулировать финансовые споры между оппонентами
        в досудебном порядке. Отчёты, оформленные силами наших аттестованных
        сотрудников, принимаются к рассмотрению в суде и других государственных
        структурах.
      </Description>
      <Title>Цели проведения оценки</Title>
      <Description>
        Оценка стоимости аренды коммерческих помещений назначается при
        наступлении любой из следующих ситуаций:
      </Description>
      <LiColored>
        Необходимость оформления договора аренды с новым временным
        правообладателем – физическим или юридическим лицом.
      </LiColored>
      <LiColored>
        Оформление залоговых документов для банка при получении кредита, либо
        при рефинансировании долговых обязательств.
      </LiColored>
      <LiColored>
        Реализация недвижимости на торгах в случае банкротства правообладателя –
        для учёта части обременений, определённых арбитражным управляющим.
      </LiColored>
      <LiColored>
        Возникновение материальных претензий оппонентов друг к другу – для
        решения их в досудебном порядке, либо после подачи искового заявления
        для вынесения справедливого решения.
      </LiColored>
      <LiColored>
        Сдача офисных, торговых или производственных помещений в субаренду с
        составлением соответствующего договора.
      </LiColored>
      <LiColored>
        Учёт стоимости аренды в оценке основных активов юридического лица при
        вступлении в партнёрство, распределении инвестиций, либо при разделе
        имущества между партнёрами, бывшими супругами.
      </LiColored>
      <Description>
        Наши аттестованные специалисты выполняют работы по оценке стоимости
        аренды нежилых помещений в соответствии различными методиками, используя
        сравнительный, доходный или расходный подход. При проведении анализа мы
        учитываем текущее состояние рынка в рассматриваемом регионе, что
        гарантирует расчёт объективной цены, которая обеспечит максимально
        быстрое проведение сделки по зданию или комплексу помещений.
      </Description>
      <Title>Кто может проводить оценку?</Title>
      <Description>
        Услугу по оценке стоимости арендной платы при сдаче коммерческого
        помещения могут оказывать следующие категории физических или юридических
        лиц:
      </Description>
      <LiColored>
        Государственные или коммерческие предприятия, включённые в перечень
        аккредитованных органом судебной власти лиц, чьи отчёты принимаются к
        рассмотрению без каких-либо нареканий и замечаний.
      </LiColored>
      <LiColored>
        Коммерческие учреждения, являющиеся аффилированными юридическими лицами,
        либо департаментами банковских организаций – для принятия решения об
        оформлении залоговых документов.
      </LiColored>
      <LiColored>
        Частные компании, располагающие учредительными документами, кодами
        ОКВЭД, сертификатами и лицензиями, дающими право на осуществление
        рассматриваемой деятельности без ограничений.
      </LiColored>
      <LiColored>
        Физические лица, зарегистрированные в налоговом органе в качестве
        самозанятых, располагающие удостоверениями и аттестатами
        государственного образца, свидетельствующими о прохождении курсов
        повышения квалификации.
      </LiColored>
      <Description>
        Наша организация располагает всеми необходимыми учредительными
        документами, имеет форму юридического лица, зарегистрирована в налоговом
        органе, а также имеет требуемые сертификаты СРО. Это позволяет нам
        подготавливать официальные отчёты для оценки рыночной, залоговой или
        ликвидационной стоимости объектов любых категорий.
      </Description>
      <Title>Необходимые документы</Title>
      <Description>
        После заключения договора на проведение оценки стоимости арендной платы
        офисных, торговых или производственных помещений уполномоченное от нашей
        компании лицо запрашивает от заявителя следующий перечень официальных
        документов, либо их заверенные копии:
      </Description>
      <LiColored>
        Свидетельство о регистрации права собственности за заинтересованным
        лицом.
      </LiColored>
      <LiColored>
        При сдаче помещений в субаренду – существующий долгосрочный арендный
        договор с первичным собственником.
      </LiColored>
      <LiColored>
        Кадастровый паспорт помещений, земельного участка с графическими
        материалами: обмерочным планом, экспликацией площадей, ведомостью
        координат.
      </LiColored>
      <LiColored>
        Документ, на основании которого была произведена передача права
        распоряжения объектом недвижимости – договор купли-продажи, аренды,
        дарения, переуступки прав.
      </LiColored>
      <LiColored>
        Свидетельства юридической чистоты рассматриваемой недвижимости.
      </LiColored>
      <LiColored>
        При необходимости – проектная декларация, заключение экспертизы.
      </LiColored>
      <LiColored>
        Договоры с сетевыми организациями о принятии инженерных коммуникаций в
        коммерческом здании на баланс.
      </LiColored>
      <LiColored>
        Листы согласований с местными органами самоуправления, при условии
        проведения перепланировок с изменением площадей, конструктивной схемы
        каркаса, либо выполнением других корректировок.
      </LiColored>
      <Description>
        Указанный выше перечень является ориентировочным, и эксперт может также
        запросить дополнительные документы, при условии, что их наличие и анализ
        поможет быстро оформить отчёт с определением цены объекта нежилой
        недвижимости, рассчитать оптимальную арендную ставку при заключении
        договора с временными правообладателями.
      </Description>
      <Title>Что включается в отчёт после оценки</Title>
      <Description>
        По результатам проведения оценки стоимости аренды коммерческих объектов
        нашими сотрудниками оформляется официальный отчёт, который включает в
        себя следующие пункты:
      </Description>
      <LiColored>Наименование экспертного органа.</LiColored>
      <LiColored>Сведения о заявителе.</LiColored>
      <LiColored>Перечисление правоустанавливающих документов.</LiColored>
      <LiColored>
        Указание цели проведения оценки стоимости аренды здания или сооружения.
      </LiColored>
      <LiColored>
        Краткое описание объекта – объёмно-планировочные показатели,
        конструктивная схема, назначение помещений.
      </LiColored>
      <LiColored>
        Сведения о существующих инженерных коммуникациях, оборудовании,
        технологических процессах, специальных сооружениях, относящихся к
        объектам инфраструктуры нежилых помещений.
      </LiColored>
      <LiColored>
        Информация о существующей инфраструктуре – наличие территории, КПП,
        забора, парковочных мест, видеонаблюдения и других элементов
        безопасности.
      </LiColored>
      <LiColored>
        Сведения о наличии зон отдыха, столовых, лифтов, вестибюля, а также
        других помещений, которые определяют конечную цену объекта, в
        зависимости от его категории.
      </LiColored>
      <LiColored>Описание рынка аналогичной недвижимости в регионе.</LiColored>
      <LiColored>
        Определение рыночной стоимости объекта недвижимости.
      </LiColored>
      <LiColored>
        Расчёт текущей арендной платы на основании указанных выше факторов.
      </LiColored>
      <LiColored>
        Определение корректирующего коэффициента, с учётом прогнозирования
        развития территории.
      </LiColored>
      <LiColored>
        Рекомендуемый срок заключения контракта на сдачу помещений в аренду.
      </LiColored>
      <LiColored>
        Конечная средняя стоимость арендной платы за единицу площади.
      </LiColored>
      <Description>
        <i>
          Каждый отчёт об оценке рыночной стоимости аренды заверяется личной
          подписью аттестованного специалиста, оформленного в штат нашей
          организации, а также оригинальной печатью компании, что говорит о
          полной ответственности перед заинтересованным лицом относительно
          достоверности предоставляемых сведений.
        </i>
      </Description>
      <Description>
        <i>
          Для заказа услуги по оценке стоимости аренды Вашего коммерческого
          объекта недвижимости или набора нежилых помещений позвоните нам по
          номеру телефона, указанному в соответствующем разделе сайта, либо
          отправьте нам запрос в окне обратной связи. Мы перезвоним Вам в
          кратчайшие сроки для согласования стоимости наших работ, проведения
          бесплатной консультации, а также для ответа на интересующие вопросы.
        </i>
      </Description>
      <Description>
        <i>
          Нам доверяют сотни довольных клиентов, которые оставляют о работе с
          нами позитивные отзывы. Наши цены – оптимальные по рынку, и при
          проведении комплекса аналитических работ мы учитываем все пожелания
          наших заказчиков.
        </i>
      </Description>
    </div>
  );
};

export default NonResidentialRent;
