import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/property/office_equipment.jpeg";
import Description from "../../../components/Typography/Description";
import LiColored from "../../../components/Typography/LiColored";
import Title from "../../../components/Typography/Title";

const OfficeEquipmentValuation = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Движимое имущество",
          },
          {
            title: "Оргтехника",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка оргтехники"
        deadline="от 7 дней"
        price={7000}
      />
      <Description>
        Оценка оргтехники проводится с целью расчета стоимости технических
        средств, предназначенных для печати, копирования, уничтожения и
        проведения других операций с документами. Определение фактической
        остаточной стоимости принтеров, плоттеров, ксероксов, сканеров,
        многофункциональных устройств, шредеров и прочей оргтехники происходит
        на основании множества факторов:
      </Description>
      <LiColored>степень естественного износа</LiColored>
      <LiColored>повреждения приборов и комплектующих;</LiColored>
      <LiColored>особенности эксплуатации оргтехники;</LiColored>
      <LiColored>
        внедрение на производстве инновационных разработок и современных
        технологий;
      </LiColored>
      <LiColored>рыночные процессы инфляции и дефляции.</LiColored>
      <Description>
        Оценка стоимости оргтехники предусматривает расчет как одной единицы,
        так и всего оборудования в комплексе. Для экспертизы применяется
        специальная методика в зависимости от целей расчета и конструктивных
        особенностей электронных приборов. Любая оценка предварительно
        согласуется с заказчиками с целью возможности акцентировать внимание на
        определенных аспектах для получения максимальной выгоды в интересах
        бизнеса.
      </Description>
      <Description>
        Результаты расчетов оформляются в виде отчета, соответствующего ФСО
        (Федеральным стандартам оценки), ФЗ-135, регламентирующего оценочную
        деятельность, и прочим действующим документам. Заключительный отчет
        формируется на исключительно объективной, достоверной и актуальной
        информации.
      </Description>
      <Title>Необходимая документация и актуальность услуги</Title>
      <Description>
        Для оценки оргтехники изучаются и анализируются следующие документы:
      </Description>
      <LiColored>
        договор купли-продажи и другие, подтверждающие право собственности;
      </LiColored>
      <LiColored>
        технический паспорт на оргтехнику, в котором указывается модель, серия,
        год изготовления, наименование бренда, дата производства и ввода в
        эксплуатацию;
      </LiColored>
      <LiColored>
        основные эксплуатационные характеристики (производительность,
        быстродействие, мощность, функциональность и пр.);
      </LiColored>
      <LiColored>
        первоначальная, балансовая и остаточная цена оборудования;
      </LiColored>
      <LiColored>
        данные о сервисном обслуживании, а также ремонте (замене) деталей и
        узлов;
      </LiColored>
      <LiColored>
        информация о проведенных ранее работах по усовершенствованию
        конструкции.
      </LiColored>
      <Description>
        Расчет остаточной стоимости оргтехники ‒ актуальная услуга. Она
        востребована для получения компенсации в случае повреждения
        оборудования, при продаже активов предприятия и в других целях.
        Результаты можно использовать для оформления залоговой стоимости при
        получении кредита в банке. Благодаря объективной оценке определяется
        кредитоспособность заемщика. В зависимости от ликвидности оборудования
        зависят сроки и условия предоставления кредита.
      </Description>
      <Description>
        Результаты, полученные при расчете технических средств, разрешено
        использовать и брать за основу в государственных и частных компаниях
        (организациях) на протяжении полугода. Также оценка стоимости оргтехники
        организуется в следующих случаях:
      </Description>
      <LiColored>оформление сделки купли-продажи оборудования;</LiColored>
      <LiColored>
        постановка на баланс компании или списание (утилизация) по причине
        нецелесообразности использования из-за чрезмерного износа или
        повреждения от стихийных явлений или механических воздействий;
      </LiColored>
      <LiColored>для внесения аппаратуры в уставной капитал;</LiColored>
      <LiColored>при оценке причиненного ущерба;</LiColored>
      <LiColored>страхование имущества;</LiColored>
      <LiColored>для принятия решения о передаче техники в аренду;</LiColored>
      <LiColored>
        расчета полезности и целесообразности инвестиционных проектов;
      </LiColored>
      <LiColored>увеличения уставного капитала компании;</LiColored>
      <LiColored>ежегодная переоценка активов предприятия.</LiColored>

      <Title>Причины доверять оценку компании с большим опытом</Title>
      <Description>
        Отработанный согласно законодательству отчет, может быть представлен в
        налоговую, суд и банковские учреждения, поэтому важна точность и
        грамотность расчета. Перед оценкой стоимости квалифицированные
        сотрудники проводят мониторинг рынка для изучения ценовой политики. Для
        экспертной оценки оргтехники применяется метод сравнительного подхода.
        Компания укомплектована специалистами с большим опытом работы и
        предоставляет заказчикам следующие преимущества:
      </Description>
      <LiColored>
        экспертиза большого количества оргтехники проводится со скидкой;
      </LiColored>
      <LiColored>
        благодаря отлаженной схеме работы квалифицированных специалистов все
        расчетные операции выполняются в сжатые сроки;
      </LiColored>
      <LiColored>
        при необходимости оценить много принтеров, ксероксов и другой оргтехники
        привлекается необходимое количество подготовленных сотрудников;
      </LiColored>
      <LiColored>
        гарантируется грамотность, объективность, правильность, точность и
        своевременность составления отчетов в строгом соответствии действующим
        нормативным документам.
      </LiColored>
      <Description>
        <i>
          Оценка стоимости оргтехники специалистами проводится поэтапно. Услуги
          оказываются на договорной основе после проведения консультаций с
          заказчиком и подписания договора. В документе четко и грамотно
          прописываются все обязательства для недопущения срыва сроков
          подготовки отчетного материала.
        </i>
      </Description>
    </div>
  );
};

export default OfficeEquipmentValuation;
