import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/intangible_assets/research_and_development_work_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import LiColored from "../../../components/Typography/LiColored";
import Ol from "../../../components/Typography/Ol";
import Title from "../../../components/Typography/Title";
import Title2 from "../../../components/Typography/Title2";

const ResearchAndDevelopmentWork = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Нематериальные активы",
          },
          {
            title: "Оценка паевых инвестиционных фондов (ПИФ)",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка паевых инвестиционных фондов (ПИФ)"
      />
      <Description>
        В настоящий момент одно из направлений в оценочной деятельности компании
        «АИС ПЕРЕВОДЧИК» - оценка НИОКР. Под аббревиатурой НИОКР скрываются:
      </Description>
      <LiColored>Научно-исследовательские работы;</LiColored>
      <LiColored>Опытно-конструкторские работы.</LiColored>
      <Description>
        Сегодня все больше компаний понимает, что выполнение этих видов работ
        позволяет получить конкурентное преимущество перед другими компаниями,
        повысить прибыль и увеличить долю на рынке. Компаниям, заказывающим
        оценку НИОКР, ее результаты помогают принять эффективные управленческие
        решения, сформировать стратегию развития компании на базе не только
        материальных, но и нематериальных активов.
      </Description>
      <Description>
        Оценка НИОКР – это многогранная процедура, потому что перед независимым
        оценщиком ставится задача оценить несколько составляющих объекта.
        Обратившись в нашу компанию, можно заказать оценку:
      </Description>
      <LiColored>
        Стоимости научно-исследовательских и опытно-конструкторских работ -
        расходов бизнеса, которые могут быть направлены на развитие новых и
        усовершенствование уже существующих продуктов либо процессов в
        производстве;
      </LiColored>
      <LiColored>
        Результатов НИОКР (с точки зрения, положительный или отрицательный
        результат дали работы);
      </LiColored>
      <LiColored>Эффективности этих работ.</LiColored>
      <Description>
        Каждая из составляющих требует своей методики проведения оценки:
      </Description>
      <Ol>
        <li>
          Так, при расчете эффективности НИОКР учитывается «тип» эффекта.
          Независимые оценщики выделяют коммерческий, управленческий,
          экологический, социальный, ресурсный и другие эффекты. Каждая группа
          НИОКР имеет свой период внедрения. Например, управленческий – до 5
          лет, финансовый – не менее 10 лет и т.д.
        </li>
        <li>
          Оценка результатов НИОКР тоже проводиться по специальной формуле.
          Стоимость НИОКР в этой ситуации – это разница между прибылью, которая
          имеет место благодаря оцениваемому объекту, и суммой затрат на
          создание этого НМА.
        </li>
      </Ol>
      <Description>
        Если перед вашим бизнесом стоит задача найти исполнителя оценки
        нематериального актива этой категории, то доверяйте работу только
        профессиональным оценщикам.
      </Description>
      <Description>Независимые оценщики «АИС ПЕРЕВОДЧИК»:</Description>
      <LiColored>гарантируют качественный результат;</LiColored>
      <LiColored>
        работают в соответствии с требованиями законов в сфере оценочной
        деятельности;
      </LiColored>
      <Description>
        Мы работаем в оценке с 2018 года и проводим оценочные мероприятия любой
        сложности.
      </Description>
      <Title>Когда нужна оценка НИОКР?</Title>
      <Description>
        К помощи независимого оценщика компании прибегают, когда необходимо
        оцениваемый объект:
      </Description>
      <LiColored>Купить/продать;</LiColored>
      <LiColored>
        Внести в качестве неденежного взноса в уставный капитал;
      </LiColored>
      <LiColored>
        Изменить его балансовую стоимость в бухгалтерских документах;
      </LiColored>
      <LiColored>Отразить в учете.</LiColored>
      <Description>
        Чтобы оценщик мог начать оценку, ему необходимо предоставить следующий
        список документов:
      </Description>
      <LiColored>
        описание оцениваемого объекта (описание должно содержать сведения о
        преимуществах, сфере использования, выгодах от применения);
      </LiColored>
      <LiColored>копия патента (если объект охраняется законом);</LiColored>
      <LiColored>
        характеристики продукта, который изготавливается с применением
        оцениваемого объекта;
      </LiColored>
      <LiColored>
        список затрат на покупку, создание ноу-хау и расходов на его освоение в
        производстве;
      </LiColored>
      <LiColored>
        бизнес-план, инновационный план или другие аналитические документы по
        оцениваемому объекту.
      </LiColored>
      <Description>
        Отметим, что приведенный список носит предварительный характер. После
        уточнения целей оценки он может быть дополнен. Если все документы
        представлены, независимый оценщик начинает работу. Но специалисты могут
        и отказаться от процедуры, если у него есть основания. Они прописаны в
        ФЗ №135 «Об оценочной деятельности»: нарушение заказчиков условий
        договора, не предоставил достаточное количество информации и документов.
        Основанием для отказа является и отсутствие предоплаты.
      </Description>
      <Title2>Методика оценки НИОКР</Title2>
      <Description>
        К объективным методам оценки НИОКР относятся традиционные для оценочные
        деятельности подходы:
      </Description>
      <Ol>
        <li>
          Затратный. Применяя его, независимый оценщик учитывает все расходы,
          которые существенно влияет на цену объекта.
        </li>
        <li>
          Сравнительный. Иначе его называют рыночный подход. При расчете
          стоимости НИОКР за основу берутся результаты оценок аналогичных
          объектов.
        </li>
        <li>
          Доходный. Подход связывает стоимость объекта с будущими доходами,
          которые возможны при применении объекта.
        </li>
      </Ol>
      <Description>
        <i>
          Особенности оценки НИОКР регулируются не только законами в сфере
          оценочной деятельности, но и гражданским законодательством. Наши
          оценщики обладают знаниями во всех нужных сферах.
        </i>
      </Description>
      <Description>
        <i>
          Нашими специалистами выработан четкий алгоритм проведения оценки
          НИОКР. После представления всего пакета документов заказчиком они
          заключают с ним договор об оказании услуги. В нем указываются: цель
          оценки, порядок, условия и сроки проведения работы, сумма
          вознаграждения. После выполнения всех аналитических мероприятий и
          расчетов составляется отчет об оценке и передается в руки заказчика.
        </i>
      </Description>
    </div>
  );
};

export default ResearchAndDevelopmentWork;
