import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/valuation_aims/right_to_lease_land_valuation.jpeg";
import LiColored from "../../../components/Typography/LiColored";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";

const RightToLeaseLand = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Для целей",
          },
          {
            title: "Арендная плата",
          },
          {
            title: "Оценка права аренды земельного участка",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Оценка права аренды земельного участка" />

      <Description>
        Проведём независимую оценку стоимости аренды земельного участка любой
        площади с определением рыночной цены объекта и оформлением официального
        отчёта. Данные аналитические мероприятия позволят рассчитать оптимальную
        цену аренды, защитить интересы собственника и арендатора, что поможет
        своевременно предотвратить имущественные споры и судебные
        разбирательства. Все работы проводятся в соответствии с распоряжением
        Министерства имущественных отношений РФ №568-р и федеральными
        стандартами оценки.
      </Description>
      <Title>Цели проведения оценки</Title>
      <Description>
        Оценка арендной платы земельного участка, вне зависимости от целевого
        назначения недвижимости, проводится для достижения следующих целей:
      </Description>
      <LiColored>
        Определение оптимальной ежемесячной или ежегодной ставки при заключении
        арендного, либо субарендного договора между правообладателем и
        заинтересованным лицом.
      </LiColored>
      <LiColored>
        Прогнозирование перспективного развития территории и возможного роста
        цен на земельные участки в рассматриваемом регионе для расчёта
        повышающего коэффициента при заключении договора более чем на 12
        месяцев.
      </LiColored>
      <LiColored>
        Расчёт ставки земельного налога с ожидаемых доходов правообладателя при
        сдаче участка в аренду.
      </LiColored>
      <LiColored>
        Снижение потенциальных финансовых рисков при оформлении долгосрочного
        арендного контракта (на 5 лет и более).
      </LiColored>
      <LiColored>
        Учёт стоимости арендной платы в уставном капитале компании, составлении
        бизнес-плана, либо при регистрации партнёрских отношений.
      </LiColored>
      <LiColored>
        Оформление залога для банка при получении заёмных средств или при
        рефинансировании кредита.
      </LiColored>
      <LiColored>
        Решение спорных вопросов между участниками договорных обязательств в
        досудебном порядке, либо с участием органа власти, для вынесения
        справедливого решения в пользу истца или ответчика.
      </LiColored>
      <Description>
        При выполнении оценочных мероприятий наши сотрудники учитывают все
        прямые и косвенные факторы, которые могут повлиять на рыночную стоимость
        объекта недвижимости и размер арендной ставки.
      </Description>
      <Description>
        К ним относятся такие важные критерии, как локация недвижимости,
        удалённость от автомобильных трасс, категория земель, перепад рельефа,
        наличие подъездных дорог, железнодорожных путей, инженерной
        инфраструктуры, а также технических условий на присоединение и форма
        собственности, закреплённая за законным правообладателем.
      </Description>
      <Title>Кто может проводить оценку</Title>
      <Description>
        Оценочные мероприятия в отношении земельных участков с составлением
        официального отчёта могут проводить следующие категории физических или
        юридических лиц:
      </Description>
      <LiColored>
        Государственные или частные компании, аккредитованные органом власти для
        предоставления отчёта об оценке для суда, включённые в перечень
        рекомендованных учреждений.
      </LiColored>
      <LiColored>
        Коммерческие предприятия, являющиеся аффилированными структурами
        банковских учреждений, либо работающие в их интересах.
      </LiColored>
      <LiColored>
        Частные компании, располагающие необходимыми документами, сертификатами
        и лицензиями, что даёт им право на оформление отчётов об оценке.
      </LiColored>
      <LiColored>
        Физические лица, прошедшие аттестацию и имеющие соответствующие дипломы
        государственного образца. Данные оценщики должны быть зарегистрированы в
        налоговом органе в качестве самозанятых лиц и располагать
        соответствующими документами.
      </LiColored>
      <Description>
        Наша компания располагает всеми необходимыми уставными документами,
        кодами ОКВЭД, лицензиями, сертификатами СРО, а также штатом
        аттестованных независимых оценщиков. Наши официальные отчёты принимаются
        к рассмотрению большинством коммерческих банков, а также органами
        судебной власти вне зависимости от целей и сути требований истцов к
        ответчикам.
      </Description>
      <Title>Необходимые документы</Title>
      <Description>
        После заключения договора с нашей оценочной компанией уполномоченное
        лицо запрашивает у заказчика перечень следующих официальных документов
        для составления оценочного отчёта:
      </Description>
      <LiColored>
        Свидетельство о праве собственности на рассматриваемый объект
        недвижимости, закреплённое за заинтересованным лицом.
      </LiColored>
      <LiColored>
        Кадастровый паспорт участка с прилагаемыми к нему графическими
        материалами – планом земельного надела с географическими координатами.
      </LiColored>
      <LiColored>
        При необходимости – свидетельства об объединении нескольких участков в
        один земельный надел, расположение сервитутов, план красных линий при
        наличии дорог федерального значения по границам объекта.
      </LiColored>
      <LiColored>
        При наличии – отчёты об инженерно-геологических и экологических
        изысканиях, оценка потенциальной подтопляемости территории в паводковый
        период.
      </LiColored>
      <LiColored>
        Топографическая съёмка, выполненная в масштабе, с указанием всех
        существующих объектов капитального строительства, а также зон с
        перепадом рельефа.
      </LiColored>
      <LiColored>
        Сведения о расположении земельного участка в природоохранных зонах, при
        наличии в непосредственной близости лесного массива или
        зарегистрированного водоёма.
      </LiColored>
      <LiColored>
        Документ, на основании которого состоялась регистрация права в отношении
        заявителя – договор купли продажи, аренды, дарения, переуступки прав,
        зарегистрированный в кадастровой палате.
      </LiColored>
      <LiColored>
        Если участок находится в собственности коммерческого предприятия –
        учредительные документы данного юридического лица.
      </LiColored>
      <LiColored>Финансовые показатели компании за последние годы.</LiColored>
      <LiColored>
        Документы, свидетельствующие об отсутствии обременений, долговых
        обязательств компании, факта нахождения в залоге или в аресте.
      </LiColored>
      <LiColored>
        При наличии – технические условия на присоединение к инженерным сетям,
        полученные по результатам достигнутых договорённостей с
        балансодержателями.
      </LiColored>
      <Description>
        При необходимости оценщик также может запросить дополнительный набор
        правоустанавливающих документов, графических или текстовых разделов
        проекта, если данные сведения помогут составить отчёт для оценки
        стоимости аренды земельного участка.
      </Description>
      <Title>
        Что включается в отчёт после экспертной оценки стоимости аренды
        земельного участка
      </Title>
      <Description>
        По результатам оценочных мероприятий уполномоченный от нашей компании
        сотрудник составляет подробный отчёт, который включает в себя следующе
        сведения:
      </Description>
      <LiColored>Наименование оценочной компании.</LiColored>
      <LiColored>Подробные сведения о заявителе.</LiColored>
      <LiColored>Кадастровый номер земельного участка.</LiColored>
      <LiColored>
        Краткая характеристика оцениваемого земельного объекта – особенности
        рельефа, форма, площадь, гидрогеологические характеристики.
      </LiColored>
      <LiColored>
        Описание прилегающей транспортной и социальной инфраструктуры.
      </LiColored>
      <LiColored>
        Указание вида разрешённого использования, категории земель.
      </LiColored>
      <LiColored>Сведения об инженерных коммуникациях и сооружениях.</LiColored>
      <LiColored>Перспективы развития земельного участка.</LiColored>
      <LiColored>Описание планировочных ограничений.</LiColored>
      <LiColored>Оценка стоимости объекта.</LiColored>
      <LiColored>Анализ прогнозируемого развития территории.</LiColored>
      <LiColored>
        Указание возможных корректирующих коэффициентов при заключении
        долгосрочного договора аренды земельного участка.
      </LiColored>
      <LiColored>Расчёт стоимости арендной платы.</LiColored>
      <Description>
        Каждый отчёт удостоверяется личной подписью уполномоченного лица, а
        также синей печатью организации, что говорит о наступлении
        ответственности за результаты предоставленных расчётов рыночной
        стоимости аренды.
      </Description>
      <Description>
        Для заказа оценки аренды земельного участка с соблюдением федерального
        стандарта в нашей компании позвоните нам по многоканальному номеру
        телефона, указанному на сайте, либо оставьте свой письменный запрос в
        окне обратной связи. Мы перезвоним Вам в течение дня для уточнения
        деталей заявки, проведения консультации, а также для согласования
        времени встречи на объекте.
      </Description>
      <Description>
        Мы много лет работаем в сфере оценки недвижимости, располагаем штатом
        опытных сотрудников, давно зарекомендовали себя как надёжный партнёр для
        многих физических и юридических лиц. Все работы выполняются строго по
        официальному договору, а наши расценки – оптимальные в сравнении с
        многими другими компаниями.
      </Description>
    </div>
  );
};

export default RightToLeaseLand;
