import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/room_share_valuation.jpeg";
import ServiceCard from "../../../components/Card/ServiceCard";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";

const RoomShare = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Недвижимость",
          },
          {
            title: "Квартира",
          },
          {
            title: "Доли",
          },
        ]}
      />

      <ServiceCard img={s_img} title="Оценка доли квартиры" />
      <Description>
        Наша компания проведёт профессиональную оценку вашей квартиры, дачи,
        коттеджа, офиса, земельного участка и любого другого объекта
        недвижимости в срок от 3 дней, по цене от 5000 руб.
      </Description>
      <Description>
        Оценка доли квартиры – это комплексная аналитическая работа по
        определению актуальной стоимости части жилого помещения,
        зарегистрированного за правообладателем, для дальнейшего совершения
        регистрационных действий в отношении рассматриваемого объекта
        недвижимости согласно действующему законодательству.
      </Description>
      <Title>Когда необходима оценка доли квартиры</Title>
      <Description>
        Жилплощадь, расположенная в многоквартирном доме, часто находится в
        совместной собственности супругов и других в членов семьи. При
        оформлении наследства жилые помещения также могут принадлежать сразу
        нескольким лицам в равных или неравнозначных долях.
      </Description>
      <Description>
        При необходимости реализации объекта требуется справедливое вычленение
        долей с выплатой их стоимости каждому правообладателю. В таких случаях
        люди обращаются в независимые оценочные компании для проведения оценки
        доли квартиры.
      </Description>
      <Description>
        Оценка доли в квартире с привлечением специализированной организации
        требуется при наступлении любой из следующих ситуацией:
      </Description>
      <LiColored>
        Распределение права собственности между несколькими наследниками по
        завещанию или по закону.
      </LiColored>
      <LiColored>Раздел имущества между бывшими супругами.</LiColored>
      <LiColored>
        Отчуждение части квартиры в пользу несовершеннолетних детей, либо других
        родственников по взаимному согласию.
      </LiColored>
      <LiColored>
        Выкуп доли в квартире по рыночной стоимости одним из наследников, либо
        бывшим супругом.
      </LiColored>
      <LiColored>
        Размен квартиры при изменении жизненных обстоятельств.
      </LiColored>
      <LiColored>
        Оформление залога на долю в недвижимости с дальнейшим обременением.
      </LiColored>
      <LiColored>
        Физический раздел жилплощади с формированием нескольких кадастровых
        паспортов вместо одного.
      </LiColored>
      <Description>
        При проведении оценки доли в квартире с целью её последующего отчуждения
        учитывается позиция каждого собственника, при условии наличия нескольких
        субъектов в одном свидетельстве.
      </Description>
      <Title>Как оценивается доля</Title>
      <Description>
        Оценка доли квартиры производится независимой организацией,
        располагающей штатом аттестованных сотрудников. При проведении работы
        учитывается ряд нюансов:
      </Description>
      <LiColored>
        Во время сбора доказательной базы для суда при отчуждении доли по
        желанию одного из собственников потребуется согласие других
        правообладателей.
      </LiColored>
      <LiColored>
        Отчуждение доли в одностороннем порядке допускается исключительно при
        наличии возможности физического разделения жилплощади без ущемления зоны
        комфорта других собственников – с организацией обособленных санузлов,
        входов, равномерного распределения жилых и нежилых пространств.
      </LiColored>
      <LiColored>
        При раскрытии наследства оценка долей производится после оформления
        соответствующего документа для всех правообладателей.
      </LiColored>
      <Description>
        Долевая собственность – это право распоряжения квадратными метрами с
        некоторыми ограничениями. В связи с этим при возникновении спорных
        вопросов лучшим решением будет оформить мировое соглашение и разделить
        стоимость имущества после реализации.
      </Description>
      <Title>Этапы оказания услуги</Title>
      <Description>
        После заключения официального договора об оценке доли в квартире
        уполномоченное лицо выполняет работу согласно следующей технологической
        карте:
      </Description>
      <LiColored>Анализ переданной документации.</LiColored>
      <LiColored>
        Заключение договора с собственником, правообладателем.
      </LiColored>
      <LiColored>
        Изучение рынка недвижимости в районе расположения квартиры.
      </LiColored>
      <LiColored>
        Осмотр объекта, территории, социальной и инженерной инфраструктуры.
      </LiColored>
      <LiColored>
        Проведение фотофиксации, определение возможности физического раздела
        жилплощади на равные доли без ущемления прав других собственников.
      </LiColored>
      <LiColored>Расчёт рыночной стоимости объекта недвижимости</LiColored>
      <LiColored>
        Применение понижающего коэффициента согласно размеру доли
        заинтересованного лица. Например, если по результатам оценки стоимость
        квартиры составляет 6 млн. руб., а доли распределены между 4
        правообладателями по 25% на каждого, то стоимость части жилплощади будет
        составлять 1,5 млн руб.
      </LiColored>
      <Description>
        Несмотря на объективную рыночную цену доли в квартире, на практике
        продать её за такие деньги возможно исключительно при взаимном согласии
        на отчуждение своей части собственности другими правообладателями. Иными
        словами, каждый из указанных в документах собственников должен дать своё
        согласие на продажу своей части жилплощади. А после реализации объекта
        целиком деньги равномерно распределяются между правообладателями.
      </Description>
      <Title>Какие документы потребуются для оценки доли квартиры</Title>
      <Description>
        Для оценки доли в квартире с составлением официального отчёта
        правообладателю потребуется набор правоустанавливающих документов, а
        также сведения о наличии обременений.
      </Description>
      <Title>Документы для проведения оценки доли</Title>
      <Description>
        После заключения договора необходимо предоставить оценщику определённый
        пакет официальной документации:
      </Description>
      <LiColored>
        Свидетельство права собственности на квадратные метры с вычленением
        долей в пользу заинтересованных лиц.
      </LiColored>
      <LiColored>
        Кадастровый паспорт с экспликацией и ценой, рассчитанной государственным
        органом.
      </LiColored>
      <LiColored>
        Документ, на основании которого правообладатель получил в собственность
        оцениваемую часть недвижимости.
      </LiColored>
      <LiColored>
        Выписка из домовой книги о наличии в квартире зарегистрированных лиц, в
        том числе малолетних детей.
      </LiColored>
      <LiColored>Проектная декларация, согласование перепланировки.</LiColored>
      <Description>
        Учитывая, что оценка доли в квартире часто вызывает множество споров
        между правообладателями, в процессе выполнения данных работ может
        понадобиться дополнительная документация от заявителя.
      </Description>
      <Title>Почему важно обратиться к опытному оценщику</Title>
      <Description>
        При проведении первичной консультации с потенциальным клиентом
        специалист нашей компании объясняет важность обращения к опытному
        оценщику:
      </Description>
      <LiColored>
        Оформление объективного отчёта, который принимается органом судебной
        власти или банковским учреждением.
      </LiColored>
      <LiColored>
        Учёта всех внутренних и внешних факторов, которые могут повлиять на
        конечную стоимость объекта.
      </LiColored>
      <LiColored>
        Расчёт актуальной рыночной цены, которая позволит владельцу части
        недвижимости получить максимальную выгоду в случае её отчуждения.
      </LiColored>
      <LiColored>
        Опытный оценщик поможет решить спорные вопросы при оформлении залога,
        либо проблемы при согласовании будущей сделки с другими
        правообладателями.
      </LiColored>
      <LiColored>
        Специализированная организация принимает на себя ответственность за
        переданные заявителю результаты.
      </LiColored>
      <Description>
        <i>
          Наша компания работает в сфере оценки недвижимости много лет. Наши
          цены – оптимальные на рынке в Москве и области, а готовый отчёт
          заинтересованное лицо может получить на руки уже через 3 рабочих дня
          после обращения.
        </i>
      </Description>
    </div>
  );
};

export default RoomShare;
