import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/transport/special_equipment_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "antd/es/skeleton/Title";
import LiColored from "../../../components/Typography/LiColored";
import Ol from "../../../components/Typography/Ol";
import Title2 from "../../../components/Typography/Title2";

const SpecialEqipment = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Оценка",
          },
          {
            title: "Транспорт",
          },
          {
            title: "Спецтехника",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Оценка спецтехники"
        deadline="от 5 дней"
        price={8000}
      />
      <Description>
        В категорию спецтехники объединяются транспортные средства и агрегаты,
        которые используются для специфических задач (а не только для перевозки
        людей и предметов, как обычные автомобили): строительства дорого, рытья
        котлованов, срочной перевозки больных, уборки на улицах и др.
      </Description>
      <Description>
        Наша компания с 2018 года оказывает услугу профессиональной оценки
        стоимости спецтехники. Независимые оценщики работают с государственными
        предприятиями и коммерческими организациями, фермерскими хозяйствами и
        частными лицами, в собственности которых есть транспортные средства этой
        категории и стоит задача их оценки.
      </Description>
      <Description>Мы определим рыночную стоимость спецтехники:</Description>
      <LiColored>Строительной и дорожной;</LiColored>
      <LiColored>Автомобильной (манипуляторов);</LiColored>
      <LiColored>Пожарной и коммунальной;</LiColored>
      <LiColored>Сельскохозяйственной и медицинской.</LiColored>
      <Description>
        Транспортные средства часто являются активами компаний, поэтому их
        оценка необходима для целей постановки объектов на баланс, определения
        амортизационных отчислений и других операций, связанных с бухгалтерскими
        вопросами и финансовой отчетностью. Но цели оценочной процедуры не
        ограничиваются только этими ситуациями.
      </Description>
      <Title>Когда еще нужна оценка спецтехники?</Title>
      <Description>
        В большинстве случаев оценочные процедуры в отношении специальной
        техники не обязательны, но без знания точной рыночной стоимости
        невозможно заключать выгодные сделки. Владельцы по собственной
        инициативе заказывают оценку при продаже, покупке, сдаче в аренду,
        оформлении в лизинг.
      </Description>
      <Description>
        Также к независимому оценщику собственники экскаваторов, бульдозеров,
        погрузчиков, тракторов, манипуляторов обращаются перед:
      </Description>
      <Ol>
        <li>
          Процедурой страхования активов или бизнеса в целом (во второй ситуации
          спецтехника будет оцениваться как часть имущественного комплекса или
          бизнеса).
        </li>
        <li>Определением стоимости доли в УФ.</li>
        <li>Внесением в качестве неденежного вклада в уставный капитал.</li>
        <li>
          Перед получением кредита с обеспечением (когда залоговым имуществом
          становится спецтехника).
        </li>
        <li>Определением стоимости ущерба после ДТП.</li>
        <li>Переоценкой основных средств.</li>
        <li>Разработкой инвестиционных проектов.</li>
        <li>Разрешением судебных споров.</li>
        <li>Оформлением наследства.</li>
        <li>Таможенной очисткой при перевозе через границу.</li>
      </Ol>
      <Description>
        Цель проведения оценки стоимости спецтехники уточняется еще на начальных
        этапах взаимодействия с заказчиком услуги. От нее зависит алгоритм
        процедуры и конечный результат. Так, при оценке для банка (при получении
        кредита с обеспечением) необходимо установить ликвидационную и рыночную
        стоимость, при внесении на баланс – также рыночную, но еще и
        первоначальную.
      </Description>
      <Title2>
        Какие документы нужны при заказе оценке стоимости спецтехники?
      </Title2>
      <Description>
        Независимый оценщик приступает к работе только после получения
        документов:
      </Description>
      <LiColored>
        Правоустанавливающих: свидетельства о регистрации права, договора
        купли-продажи и др.
      </LiColored>
      <LiColored>
        Технических: с указанием модели и марки, года выпуска и
        завода-изготовителя, пробега и степени износа.
      </LiColored>
      <LiColored>Юридических: содержащих информацию об обременениях.</LiColored>
      <LiColored>
        Бухгалтерских: справку о балансовой стоимости, справку о присвоении
        инвентарного номера.
      </LiColored>
      <Description>
        Иногда перед проведением оценки невозможен выезд оценщика и осмотр
        оцениваемой спецтехники. В этой ситуации независимому оценщику
        необходимы дополнительные бумаги, например, акты осмотра.
      </Description>
      <Title2>Методика оценки стоимости специальной техники</Title2>
      <Description>
        Наши независимые оценщики в своей работе используют три подхода:
        сравнительный, затратный и доходный:
      </Description>
      <Ol>
        <li>
          Сравнительный подход реализуется в подборе объектов-аналогов. Их не
          трудно подобрать, так на рынке часто проводятся сделки со специальной
          техникой, как поддержанной, так и новой. Информация, которая
          необходима оценщикам для реализации сравнительного подхода, как
          правило, находится в свободном доступе. Это каталоги компаний,
          прайс-листы дилеров, базы данных.
        </li>
        <li>
          Затратный подход. Подразумевает расчет суммы затрат на замещение
          объекта (то есть создание такой же спецтехники с идентичной степенью
          износа). Он применяется реже, и результаты расчетов помогают
          подкрепить результаты, полученные другими – сравнительным и доходным –
          подходами.
        </li>
        <li>
          Доходный подход применим, если есть возможность смоделировать,
          рассчитать те доходы, которые приносят оцениваемые транспортные
          средства. Но в реализации этого подхода есть одно НО. При оценке 1-2
          единиц спецтехники рассчитать рыночную стоимость объектов при доходном
          подходе невозможно (или расчет даст неточные результаты). Это связано
          с тем, оцениваемые объекты хоть и вносят вклад в получение доходов, но
          рассчитать его сложно. Другое дело – когда оценивается не одна
          единица, а весь комплекс спецтехники компании. В этой ситуации
          доходный метод применяется наряду с другими.
        </li>
      </Ol>
      <Description>
        <i>
          Все расчеты и полученные результаты будут отражены в итоговом
          документе – отчете об оценке. Он составляется согласно требованиям ФСО
          и ФЗ «Об оценочной деятельности» и будет принят судами, нотариальными
          конторами, страховыми компаниями, банками по всей России.
        </i>
      </Description>
    </div>
  );
};

export default SpecialEqipment;
