import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/valuation/intangible_assets/trademark_valuation.jpeg";
import Description from "../../../components/Typography/Description";
import LiColored from "../../../components/Typography/LiColored";
import Title2 from "../../../components/Typography/Title2";
import Title from "../../../components/Typography/Title";
import Ol from "../../../components/Typography/Ol";

const Trademark = () => {
  return (
    <div>
<HeadBreadcrumb
        items={[
          {
            title: 'Главная'
          },
          {
            title: "Оценка",
          },
          {
            title: "Нематериальные активы",
          },
          {
            title: "Товарный знак",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Оценка товарного знака " />
      <Description>
        В последнее время в хозяйствовании предприятий наметилась следующая
        тенденция: в общей стоимости их активов возрастает доля нематериальных
        активов, в частности интеллектуальной собственности. Одним из объектов
        ИС, которая влияет на стоимость бизнеса в целом (в сторону ее
        увеличения), - это товарный знак. Казалось бы, какой ценностью может
        обладать графический объект, который нанесен на упаковку продукции? На
        самом деле роль товарного знака огромна: именно с ним отождествляют
        компанию, он делает продукт узнаваемым и покупаемым, он имеет важное
        значение при продвижении компании. Известный торговый знак – это актив,
        который обладает существенной стоимость, но не всегда владельцы бизнеса
        могут выразить ценность товарного знака в рублях. В этой ситуации
        необходима рыночная оценка стоимости товарного знака.
      </Description>
      <Description>
        Независимые оценщики компании АИС «ПЕРЕВОДЧИК» показали, что оценка
        данного объекта ИС сильно влияет на стоимость бизнеса. Задача оценщиков
        – вывести объективную и достоверную стоимость нематериального актива.
        Сделать это достаточно тяжело, так как необходимо учесть множество
        факторов, среди которых:
      </Description>
      <LiColored>
        Сумма затрат на создание торгового знака. Расходы имеют место при
        создании торгового знака в сторонней компании, при его регистрации, при
        проведении мероприятий по охране торгового знака и т.д.
      </LiColored>
      <Title2>На заметку!</Title2>
      <Description>
        <i>
          !!! До недавнего времени считалось, что рыночная стоимость этого
          объекта – это и есть сумма всех этих расходов. Но это однобокий
          подход, ведь есть ряд факторов, которые повышают стоимость знака.
        </i>
      </Description>
      <LiColored>Узнаваемость товарного знака.</LiColored>
      <LiColored>
        Степень доверия к нему потребителей и другие факторы, которые формируют
        конкурентные преимущества объекта.
      </LiColored>
      <Description>
        Задача независимого оценщика – не только изучить бухгалтерские
        документы, в которых отражены расходы на создание торгового знака, но и
        провести анализ рынка в стране, регионе, городе (в зависимости от
        степени распространенности продуктов и услуг с этим торговым знаком).
        Работа требует от независимого оценщика знаний не только в сфере
        оценочной деятельности, но и в экономике и маркетинге.
      </Description>
      <Title>
        В каких ситуациях без оценки стоимости товарного знака не обойтись?
      </Title>
      <Description>
        Хоть товарный знак и отличается от других материальных активов
        (например, он «неудобен» для покупки и продажи), но становится предметом
        различных сделок и хозяйственных операций.
      </Description>
      <Title2>Важно!</Title2>
      <Description>
        <i>
          !!! Если быть точными, то объектом сделок становится не сам торговый
          знак как словесно-графический объект, а исключительное право на него.
        </i>
      </Description>
      <Description>
        Независимые оценщики помогут определить его рыночную стоимость в
        следующих ситуациях:
      </Description>
      <Ol>
        <li>
          Купля-продажа. Покупатель, заинтересованный оптимизировать расходы,
          всегда задумывается, не продают ли ему актив по завышенной стоимости.
          Отчет об оценке, в которой содержится информация об истинной
          стоимости, рассчитанной авторитетным оценщиком, станет для него
          весомым аргументом.
        </li>
        <li>
          Продажа бизнеса. Если вы планируете продать компанию с узнаваемым
          торговым знаком, рекомендуем заказать его оценку. Иногда оцениваемый
          объект значительно повышает стоимость бизнеса в целом. Прошли те
          времена, когда предприятия продавали только как имущественный
          комплекс. Теперь во главу угла становится гудвил (в его формировании
          торговый знак играет большую роль).
        </li>
        <li>
          Оформление франчайзинга («аренды» торгового знака). Как показывает
          наша практика, оценку стоимости объекта для этой цели чаще всего
          заказывают предприятий из ликероводочной, кондитерской сфер, а также
          сферы услуг: общепита, проведения детского досуга, обучающих курсов и
          др.
        </li>
        <li>Страхование объекта.</li>
        <li>
          Судебные разбирательства. Незаконное использование товарного знака
          третьими лицами – частое явление в современной экономике. В этой
          ситуации наносится большой ущерб компании, портится ее деловая
          репутация (ведь под ее торговым знаком может реализовываться
          некачественная продукция, а потребитель будет связывать свое
          разочарование законным владельцем исключительного права на торговый
          знак).
        </li>
      </Ol>
      <Description>
        <i>
          Также рыночная оценка стоимости торгового знака может понадобиться при
          банкротстве компании, ее реструктуризации, поглощении либо слиянии. В
          этих случаях торговый знак оценивается наравне с другим имущество как
          полноценный актив.
        </i>
      </Description>
      <Description>
        <i>
          Чтобы независимый оценщик начал работать над вашим заказом, ему
          необходимо предоставить ряд документов: свидетельство на ТЗ, список и
          качественные характеристики продукции/услуг, которые
          производятся/оказываются под этим знаком, описание коммерческого
          использования объекта, сведения о расходах на создание и др. В
          зависимости от ситуации перечень бумаг может быть дополнен. Об этом
          независимый оценщик предупредит на начальном этапе сотрудничества.
        </i>
      </Description>
    </div>
  );
};

export default Trademark;
