import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/legalservice/land_category_change.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "antd/es/skeleton/Title";
import LiColored from "../../../components/Typography/LiColored";
import Title2 from "../../../components/Typography/Title2";
import Attention from "../../../components/Attention";

const LandCategoryChange = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Главная",
          },
          {
            title: "Юридические услуги",
          },
          {
            title: "Изменение категории земельного участка",
          },
        ]}
      />
      <ServiceCard img={s_img} title="Изменение категории земельного участка" />

      <Description>
        Эксплуатация участков земли в РФ зависит от их принадлежности к
        определенной категории. Это строгий ограничительный фактор для
        использования. Если вы, например, собираетесь на своем участке строить
        жилье или заводить хозяйство, необходимо изучить все правовые нюансы
        такой деятельности.
      </Description>
      <Title>
        Целевое назначение и возможность изменения категории земельного участка
      </Title>
      <Description>
        Механизм эксплуатации земель прописан в законодательных актах. Все
        участки должны использоваться, исходя из их конкретного назначения.
        Изменение характера земельного использования требует предварительной
        юридической смены хозяйственного аспекта назначения.
      </Description>
      <Description>
        Положения о категориях следует искать в ряде нормативов и Земельном
        кодексе России.
      </Description>
      <Description>Регламентированы:</Description>
      <LiColored>подача ходатайства;</LiColored>
      <LiColored>рассмотрение;</LiColored>
      <LiColored>процедурные вопросы;</LiColored>
      <LiColored>запреты.</LiColored>
      <Description>
        Назначение каждой земельной категории указано в специальных документах,
        но оно может быть по ряду причин изменено.
      </Description>
      <Description>
        Замена вида использования (которое разрешено) не всегда является
        приемлемым решением. Юристы советуют при наличии необходимости изменить
        категорию земельного участка.
      </Description>
      <Description>Основание – необходимость:</Description>
      <LiColored>возведения жилья;</LiColored>
      <LiColored>проведения дорожных работ;</LiColored>
      <LiColored>корректировки земельных участков;</LiColored>
      <LiColored>строительства целевого объекта;</LiColored>
      <LiColored>наличие других причин.</LiColored>
      <Attention
        title="Примечание."
        desc="Обратите внимание – существует ряд земель с ограниченным перечнем
        возможностей по смене категории."
      />
      <Title>
        Аспект правового изменения использования категории земельного участка
      </Title>
      <Description>
        Формы назначения земель описаны в первом пункте седьмой статьи
        Земельного кодекса Российской Федерации. Регламент процедурных изменений
        прописан в этом же законе, и в ФЗ № 172 «О переводе земель …».
      </Description>
      <Description>
        Право на обладание конкретными земельными участками имеет:
      </Description>
      <LiColored>собственник;</LiColored>
      <LiColored>владелец;</LiColored>
      <LiColored>пользователь;</LiColored>
      <LiColored>арендатор.</LiColored>
      <Description>
        Конкретное заявление по изменению назначения должно рассматриваться
        федеральным правительством, исполнительными представителями субъектов
        или местных администраций. Изменения, касающиеся частной и муниципальной
        собственности, узаконивают управленческие органы на местах.
        Исполнительные органы РФ ведают вопросами распределения государственных
        территорий, земель субъектов РФ и земель, предназначенных для сельского
        хозяйства.
      </Description>
      <Description>
        Прохождение процедуры должно опираться на положения Конституции РФ,
        Земельного кодекса, отдельных законодательств, законов федерации и
        Постановлений Правительства. Этот процесс в разных регионах может
        немного отличаться.
      </Description>
      <Description>Общий порядок:</Description>
      <LiColored>
        Сбор документов для рассмотрения в органах исполнительной власти;
      </LiColored>
      <LiColored>
        Изучение комиссией вопроса, вынесение конкретного заключения,
        уведомление заявителя о нем;
      </LiColored>
      <LiColored>Запись одобренных изменений в кадастре.</LiColored>
      <Description>
        Положительное решение вопроса в первую очередь зависит от грамотного
        оформления заявления и наличия серьезной доказательной документальной
        базы для изменения категории земли. Оформление и ведение подобных дел с
        учетом всех юридических тонкостей лучше всего доверить опытным
        специалистам солидной компании, особенно при получении отказа.
      </Description>
      <Title>Документы, необходимые для переоформления категории</Title>
      <Description>
        Подача ходатайства сопровождается приложением к нему:
      </Description>
      <LiColored>паспорта (в копии);</LiColored>
      <LiColored>подтверждения прав на землю;</LiColored>
      <LiColored>выписки из ЕГРН;</LiColored>
      <LiColored>согласия иных собственников;</LiColored>
      <LiColored>документа о проведении экологической экспертизы.</LiColored>
      <Description>
        Заявитель должен получить уведомление о конкретном решении не позже
        четырнадцати суток с момента его вынесения, а работники кадастрового
        органа – не позже пяти суток. Проверить смену назначения после истечения
        этого срока можно в Росреестре.
      </Description>
      <Title2>Подача ходатайства без участия собственника</Title2>
      <Description>
        Подавать ходатайство о смене категории имеют право все заинтересованные
        лица, документально подтвердившие свое право на землю. Это широкий круг
        лиц – собственники, обычные пользователи участков, люди, взявшие в
        аренду землю.
      </Description>
      <Attention desc="Для рассмотрения юридических вопросов, касающихся земли, необходимо согласие ее конкретного владельца." />
      <Title2>
        Изменение категории земли по инициативе исполнительного органа власти
      </Title2>
      <Description>
        Эта процедура необходима при создании отдельной природной территории с
        сохранением частной собственности или установлении границ поселений. Во
        втором случае смена категории не требует отдельного оформления.
        ридическим основанием служит решение об изменении границ.
      </Description>
      <Description>
        Запись земли в иную категорию в таких случаях не может быть
        опротестована, но все собственники имеют право на возмещение убытков.
      </Description>
      <Description>
        Положительный результат, величина и качество возмещения зависит от
        профессионализма и опыт юристов. Во избежание лишней волокиты в таких
        случаях имеет смысл воспользоваться услугами юридической компании с
        большим стажем деятельности и хорошей репутацией.
      </Description>
    </div>
  );
};

export default LandCategoryChange;
