import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/legalservice/land_rent_decrease.jpeg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import Ol from "../../../components/Typography/Ol";
import LiColored from "../../../components/Typography/LiColored";

const LandRentDecrease = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Главная",
          },
          {
            title: "Юридические услуги",
          },
          {
            title: "Снижение арендной ставки земельного участка",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Снижение арендной ставки земельного участка"
      />
      <Description>
        На территории РФ земля или построенные на ней здания подлежат
        налогообложению в соответствии с нормами действующего земельного
        законодательства. Виды и размер платежей определяются федеральными и
        региональными законами, постановлением Правительства страны от
        16.07.2009 г. N 582 «О принципах определения арендной платы» и другими
        нормативными документами. Оптимизация земельных платежей для многих
        землепользователей является весьма актуальной проблемой. Юристы нашей
        компании, имеющие большой опыт ведения подобных дел, помогут успешно
        справиться с ней.
      </Description>
      <Title>Факторы, влияющие на начисления земельных платежей</Title>
      <Description>
        Они включают в себя земельный налог (для собственников земельного
        участка) и арендную плату (для арендаторов). На их размер оказывает
        влияние:
      </Description>
      <Ol>
        <li>Кадастровая цена земли.</li>
        <li>Корректирующий коэффициент.</li>
      </Ol>
      <Description>
        Виды и применение повышающих (понижающих) коэффициентов при определении
        суммы налогов предусматриваются НК РФ. Они учитывают, для какой цели
        арендуется участок, особенности его расположения, др. Ставка аренды
        земельного участка устанавливается органами местного самоуправления в
        каждом отдельном случае и зависит от многих составляющих:
      </Description>
      <LiColored>категории земель;</LiColored>
      <LiColored>прогнозируемой доходности надела;</LiColored>
      <LiColored>экономической целесообразности использования;</LiColored>
      <LiColored>вида использования, др.</LiColored>
      <Description>
        Базовые ставки аренды зафиксированы в НК РФ. Размеры ставок, действующие
        на территории каждого конкретного субъекта РФ, утверждаются правовыми
        актами региональных властей.
      </Description>
      <Description>
        При оформлении договора аренды, необходимо обратить внимание, какой
        корректирующий коэффициент указан в нем. Комитет по управлению
        имуществом и земельным отношениям при выполнении расчетов арендных
        платежей может не всегда правильно определить вид предполагаемой
        деятельности арендатора. Если он не соглашается с выводами Комитета,
        необходимо в его адрес отправить протокол разногласий. В этом документе
        обоснованно излагаются сведения о коэффициентах. При отсутствии ответа
        арендатору дело направляется в судебные органы. При заключении договора
        аренды земли, условиями которого предполагается, что арендная плата
        зависит от кадастровой стоимости, оговаривается возможность в
        одностороннем порядке корректировки платежей органами исполнительной
        власти.
      </Description>
      <Description>
        Также иногда в органах Госреестра могут отсутствовать сведения о правах
        на земельные участки. Тогда их приходится подтверждать документами,
        которые предоставляют органы местного самоуправления. Существует
        множество иных нюансов, с которыми вас ознакомят наши консультанты.
      </Description>
      <Title>Нюансы минимизации земельных платежей</Title>
      <Description>
        Снижение арендной ставки возможно при уменьшении кадастровой стоимости
        или изменении корректирующих коэффициентов. Во многих случаях она бывает
        намного завышена по сравнению с фактической рыночной ценой участка.
        Кадастровая оценка выполняется каждых 5 лет или при необходимости чаще.
        Законом предусмотрена возможность выполнения процедуры, предполагающей
        оспаривание кадастровой стоимости.
      </Description>
      <Description>
        Основанием для обращения может являться выявление недостоверных данных
        об арендуемом объекте недвижимости, от которых может зависеть значение
        корректирующих коэффициентов. Комиссия может дополнительно потребовать
        предоставления различных документов, не предусмотренных Приказом №1 от
        12.01.15 г. Министерства экономического развития РФ. Возможно
        затягивание по срокам рассмотрения дела. Больше шансов положительно
        решить вопрос существует при обращении в суд и участии в судебных
        заседаниях опытных юристов.
      </Description>
      <Title>Этапы минимизации кадастровой стоимости</Title>
      <Description>
        Главная задача – приведение кадастровой стоимости в соответствие с
        рыночной ценой. Согласно требованиям законодательства РФ она может быть
        решена одним из двух способов: в административном или судебном порядке.
        В первом случае с заявлением установленной формы собственнику земли
        следует обратиться в специальную Комиссию по рассмотрению споров о
        результатах определения кадастровой стоимости.
      </Description>
      <Description>
        Следует учесть, что для такого обращения основанием является отчет, в
        котором отражена рыночная стоимость земли. Для этого выполняется ее
        независимая оценка. Сроки рассмотрения заявления – один месяц от даты
        поступления заявления. Оспорить принятое решение можно при обращении в
        арбитражный суд.
      </Description>
      <Description>
        Самостоятельно добиться минимизации арендной платы зачастую бывает очень
        сложно. Необходимо собрать большое количество различных документов, а
        также неоднократно участвовать в судебных заседаниях. Юридические
        разбирательства требуют участия опытных юристов. Существуют разные
        методы решения этой проблемы. Наши специалисты, в совершенстве знающие
        нюансы действующего земельного законодательства и ознакомленные с
        многочисленными изменениями нормативной базы, смогут добиться снижения
        арендной ставки.
      </Description>
    </div>
  );
};

export default LandRentDecrease;
