import ServiceCard from "../../../components/Card/ServiceCard";
import HeadBreadcrumb from "../../../components/HeadBreadcrumb";
import s_img from "../../../assets/images/services/legalservice/permitted_land_type_change.jpg";
import Description from "../../../components/Typography/Description";
import Title from "../../../components/Typography/Title";
import LiColored from "../../../components/Typography/LiColored";
import Title2 from "../../../components/Typography/Title2";

const PermittedLandTypeChange = () => {
  return (
    <div>
      <HeadBreadcrumb
        items={[
          {
            title: "Главная",
          },
          {
            title: "Юридические услуги",
          },
          {
            title: "Изменение вида разрешенного использования ЗУ",
          },
        ]}
      />
      <ServiceCard
        img={s_img}
        title="Изменение вида разрешенного использования земельного участка"
      />

      <Description>
        Иногда у собственника надела появляется необходимость произвести
        изменение вида разрешенного использования земельного участка. Причин
        этому может быть множество, но обнаружение контрольным органом факта
        пользования наделом не по его разрешенному назначению грозит владельцу
        значительным штрафом. Поэтому, обладателям земли будет полезно узнать
        правила этой процедуры, ее сроки и возможные нюансы.
      </Description>
      <Title>
        Зачем менять вид разрешенного использования земельного надела
      </Title>
      <Description>
        Самой очевидной и распространенной причиной является невозможность
        эксплуатации земли согласно ее назначению. Ситуация возникает, если
        место выделено под «ИЖС», а у собственника появились планы построить на
        нем многоэтажку. Для этого необходимо оформить новый вид разрешенного
        использования (ВРИ) надела под возведение многоэтажной жилой застройки.
      </Description>
      <Description>
        В данном случае потребуется соблюсти нормы градостроительства, а также
        классификатор. Если дом уже возведен, его также можно легализовать в
        результате проведения процедуры изменения ВРИ.
      </Description>
      <Description>
        Следующим поводом к изменению назначения участка земли является
        повышение его стоимости. Необходимость поменять ВРИ надела объясняется
        тем, что в результате процедуры его цена может увеличиться многократно.
        Например, участок, предназначенный для строительства многоквартирного
        дома, будет стоить значительно дороже, чем земля, оформленная под «ИЖС».
      </Description>
      <Description>
        Еще одной причиной инициации процедуры становится желание уменьшить
        расходы. Изменив ВРИ земельного участка, его владелец может значительно
        снизить размер уплачиваемых налогов. Обязательные платежи для различных
        видов использования земли сильно отличаются по суммам. Этот фактор часто
        становится определяющим, особенно для наделов, имеющих большую площадь.
        Помимо описанных причин иногда требуется не сменить ВРИ надела земли, а
        дополнить его новым. Например, при постройке гаражного комплекса на
        участке, предназначенного для возведения многоквартирных домов, нужно
        добавить этот вид использования.
      </Description>
      <Description>
        Следует помнить, что несоблюдение требований об изменении назначения
        земли согласно его фактическому использованию, может повлечь не только
        наложение крупного штрафа на физическое лицо или организацию, но и
        предписание об устранении допущенного нарушения, в худшем случае – снос
        возведенного здания или сооружения.
      </Description>
      <Title>Как проходит смена назначения земельного надела</Title>
      <Description>
        Закрепленный в законе порядок изменения вида разрешенного использования
        земельного участка допускает обращение как владельца, так и арендующего
        надел. Съемщики могут инициировать процедуру, если получено согласие
        хозяина земли и длительность аренды составляет более 5 лет.
      </Description>
      <Description>
        Чтобы изменить ВРИ участка можно воспользоваться услугой представителя –
        профессионала, специализирующегося в данной области.
      </Description>
      <Description>
        Смена категории надела является довольно трудоемким процессом, поскольку
        изменение оформляется через администрацию, которая решает вопрос
        комиссионно. Также потребуется получить различные разрешения в большом
        количестве инстанций.
      </Description>
      <Description>
        Перед подачей заявки нужно узнать градостроительные нормы, касающиеся
        надела, правила его использования и план застройки населенного пункта.
        Для оценки перспективы и сложности предстоящего процесса потребуются
        специальные знания и без квалифицированной юридической помощи во многих
        случаях не обойтись.
      </Description>
      <Description>
        Существуют следующие варианты изменения использования надела:
      </Description>
      <LiColored>
        Если выбор назначения земли присутствует в перечне возможных для
        оформления на данной территории муниципального образования и согласуется
        с классификатором нужно обратиться в земельный комитет администрации или
        кадастровую службу.
      </LiColored>
      <LiColored>
        При отсутствии условий, перечисленных в п. 1 потребуется поучаствовать в
        подготовленных администрацией публичных слушаниях.
      </LiColored>
      <Description>
        Процедура довольно длительная и может занимать до 45 дней. По результату
        рассмотрения заявки претендента и представленной документации
        администрация выносит положительное решение либо отказывает с указанием
        причины.
      </Description>
      <Description>
        При разрешении смены назначения потребуется зарегистрировать в
        кадастровой службе паспорт на земельный участок с новым видом
        использования. Во второй ситуации – нужно исправить допущенные
        заявителем ошибки и снова обратиться с заявлением либо обжаловать
        решение исполнительного органа в суде.
      </Description>
      <Title2>Выберите профессионалов</Title2>
      <Description>
        Специалисты оценочная компании АИС «ПЕРЕВОДЧИК» оказывают услугу по замене и
        получению дополнительного вида использования надела земли «под ключ».
        Фирма проведет процедуру изменения ВРИ земельного участка в максимально
        короткие сроки и при наличии легальной возможности, добьется решения
        вопроса в пользу клиента.
      </Description>
      <Description>
        Юридическая помощь оказывается от начала и до конца, начиная с
        консультации, сбора и анализа необходимой документации, тщательной
        оценки перспектив дела и поиска оптимального решения, и, кончая
        представительством клиента в судебной инстанции в случае отказа.
      </Description>
    </div>
  );
};

export default PermittedLandTypeChange;
