import Title2 from "../Typography/Title2";
import Ul from "../Typography/Ul";

const TrDeadline = () => {
  return (
    <div>
      <br />
      <Title2>Сроки</Title2>
      <Ul>
        <li>
          Если у Вас небольшой объем – до 3 страниц, мы можем выполнить перевод
          в тот же день без наценки за срочность.
        </li>
        <li>
          Стандартный объем перевода составляет до 7 переводческих страниц (1800
          знаков с пробелами) в день.
        </li>
        <li>
          Позвоните заранее, и мы примем Вас без очереди, а Ваш заказ будет
          выполнен в самый короткий срок.
        </li>
      </Ul>
      <br />
    </div>
  );
};

export default TrDeadline;
